{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "¡": 71,
      "¢": 72,
      "£": 73,
      "¤": 74,
      "¥": 75,
      "¦": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "²": 87,
      "³": 88,
      "´": 89,
      "µ": 90,
      "¶": 91,
      "·": 92,
      "¸": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "Â": 101,
      "Ã": 102,
      "Å": 103,
      "Æ": 104,
      "Ë": 105,
      "â": 106,
      "ĉ": 107,
      "Ċ": 108,
      "č": 109,
      "Ġ": 110,
      "Ģ": 111,
      "Ĥ": 112,
      "Ħ": 113,
      "Ĩ": 114,
      "Ĵ": 115,
      "ĵ": 116,
      "ĺ": 117,
      "Ļ": 118,
      "ļ": 119,
      "ľ": 120,
      "Ŀ": 121,
      "ŀ": 122,
      "ł": 123,
      "Ń": 124,
      "Ġt": 125,
      "he": 126,
      "Ġa": 127,
      "Ġs": 128,
      "Ġthe": 129,
      "Ġw": 130,
      "nd": 131,
      "čĊ": 132,
      "ed": 133,
      "Ġb": 134,
      "Ġand": 135,
      "Ġto": 136,
      "in": 137,
      "Ġh": 138,
      "Ġhe": 139,
      "it": 140,
      "Ġl": 141,
      "Ġwa": 142,
      "Ġf": 143,
      "re": 144,
      "ou": 145,
      "Ġm": 146,
      "Ġo": 147,
      "Ġc": 148,
      "Ġd": 149,
      "ĠčĊ": 150,
      "er": 151,
      "Ġp": 152,
      "Ġwas": 153,
      "Ġsa": 154,
      "is": 155,
      "ing": 156,
      "om": 157,
      "Ġg": 158,
      "Ġshe": 159,
      "ar": 160,
      "il": 161,
      "id": 162,
      "ay": 163,
      "Ġit": 164,
      "at": 165,
      "Ġn": 166,
      "Ġthey": 167,
      "en": 168,
      "Ġha": 169,
      "an": 170,
      "Ġon": 171,
      "im": 172,
      "or": 173,
      "Ġth": 174,
      "on": 175,
      "le": 176,
      "ll": 177,
      "Ġher": 178,
      "Ġ\"": 179,
      "ot": 180,
      "ir": 181,
      "et": 182,
      "Ġe": 183,
      "Ġy": 184,
      "es": 185,
      "Ġin": 186,
      "ver": 187,
      "ow": 188,
      "ut": 189,
      "ck": 190,
      "Ġu": 191,
      "Ġyou": 192,
      "ld": 193,
      "oo": 194,
      "Ġsaid": 195,
      "Ġr": 196,
      "Ġbe": 197,
      "ig": 198,
      "ily": 199,
      "Ġst": 200,
      "Ġso": 201,
      "Ġtim": 202,
      "ce": 203,
      "ke": 204,
      "ve": 205,
      "pp": 206,
      "Ġwit": 207,
      "Ġhis": 208,
      "Ġwith": 209,
      "Ġmom": 210,
      "Ġlily": 211,
      "Ġof": 212,
      "ked": 213,
      "Ġfr": 214,
      "nt": 215,
      "Ġpl": 216,
      "am": 217,
      "ad": 218,
      "very": 219,
      "Ġthat": 220,
      "Ġday": 221,
      "Ġj": 222,
      "Ġwe": 223,
      "Ġbut": 224,
      "Ġup": 225,
      "st": 226,
      "ie": 227,
      "Ġplay": 228,
      "Ġhad": 229,
      "Ġfor": 230,
      "un": 231,
      "el": 232,
      "my": 233,
      "ould": 234,
      "'s": 235,
      "Ġan": 236,
      "Ġli": 237,
      "ra": 238,
      "ch": 239,
      "ent": 240,
      "Ġhapp": 241,
      "Ġone": 242,
      "Ġwant": 243,
      "Ġsh": 244,
      "itt": 245,
      "Ġdo": 246,
      "Ġi": 247,
      "out": 248,
      "Ġwh": 249,
      "her": 250,
      "Ġk": 251,
      "Ġnot": 252,
      "ly": 253,
      "se": 254,
      "ome": 255,
      "Ġthere": 256,
      "Ġvery": 257,
      "ound": 258,
      "Ġas": 259,
      "Ġba": 260,
      "ittle": 261,
      "Ġlittle": 262,
      "Ġne": 263,
      "Ġtime": 264,
      "al": 265,
      "Ġre": 266,
      "ht": 267,
      "Ġsm": 268,
      "Ġma": 269,
      "Ġhappy": 270,
      "Ġbig": 271,
      "Ġis": 272,
      "Ġsaw": 273,
      "iend": 274,
      "Ġfriend": 275,
      ".\"": 276,
      "ry": 277,
      "Ġbo": 278,
      "ide": 279,
      "'t": 280,
      "Ġloo": 281,
      "!\"": 282,
      "ug": 283,
      "ter": 284,
      "ved": 285,
      "Ġwere": 286,
      "Ġlo": 287,
      "Ġonce": 288,
      "ore": 289,
      "Ġse": 290,
      "Ġgo": 291,
      "Ġsp": 292,
      "ur": 293,
      "Ġhim": 294,
      "Ġtoo": 295,
      "Ġca": 296,
      "Ġat": 297,
      "Ġare": 298,
      "irl": 299,
      "Ġtom": 300,
      "ard": 301,
      "Ġwanted": 302,
      "ill": 303,
      "Ġgirl": 304,
      "Ġupon": 305,
      "Ġtheir": 306,
      "Ġout": 307,
      "Ġben": 308,
      "Ġthem": 309,
      "Ġwhe": 310,
      "ec": 311,
      "ys": 312,
      "fu": 313,
      "way": 314,
      "Ġsmil": 315,
      "Ġdid": 316,
      "ind": 317,
      "Ġcould": 318,
      "Ġcan": 319,
      "Ġhave": 320,
      "ri": 321,
      "ain": 322,
      "Ġex": 323,
      "art": 324,
      "hed": 325,
      "Ġall": 326,
      "Ġar": 327,
      "Ġwent": 328,
      "lp": 329,
      "ic": 330,
      "Ġwhen": 331,
      "Ġta": 332,
      "ful": 333,
      "ood": 334,
      "?\"": 335,
      "Ġfriends": 336,
      "hing": 337,
      "Ġnam": 338,
      "Ġhelp": 339,
      "ight": 340,
      "Ġkn": 341,
      "Ġsu": 342,
      "one": 343,
      "um": 344,
      "Ġle": 345,
      "Ġback": 346,
      "ark": 347,
      "Ġcl": 348,
      "Ġno": 349,
      "Ġfrom": 350,
      "Ġfun": 351,
      "Ġal": 352,
      "Ġthen": 353,
      "all": 354,
      "Ġro": 355,
      "Ġtimmy": 356,
      "Ġevery": 357,
      "Ġsc": 358,
      "Ġsmiled": 359,
      "Ġnamed": 360,
      "oug": 361,
      "Ġloved": 362,
      "side": 363,
      "Ġman": 364,
      "elt": 365,
      "Ġasked": 366,
      "Ġsome": 367,
      "ick": 368,
      "Ġlike": 369,
      "Ġfe": 370,
      "op": 371,
      "Ġfelt": 372,
      "Ġme": 373,
      "Ġsee": 374,
      "Ġlooked": 375,
      "Ġbr": 376,
      "Ġaround": 377,
      "ame": 378,
      "omet": 379,
      "Ġwhat": 380,
      "Ġbir": 381,
      "Ġwould": 382,
      "get": 383,
      "Ġsomet": 384,
      "Ġstart": 385,
      "Ġfa": 386,
      "ong": 387,
      "Ġboy": 388,
      "âĤ": 389,
      "âĤ¬": 390,
      "ss": 391,
      "Ġbird": 392,
      "Ġpr": 393,
      "dd": 394,
      "ings": 395,
      "Ġag": 396,
      "Ġwor": 397,
      "Ġjo": 398,
      "ade": 399,
      "Ġmake": 400,
      "king": 401,
      ",\"": 402,
      "own": 403,
      "Ġtre": 404,
      "Ġran": 405,
      "gether": 406,
      "Ġtogether": 407,
      "Ġaway": 408,
      "Ġla": 409,
      "ared": 410,
      "Ġsays": 411,
      "Ġstarted": 412,
      "Ġdad": 413,
      "ice": 414,
      "oud": 415,
      "Ġcar": 416,
      "Ġsomething": 417,
      "Ġmade": 418,
      "na": 419,
      "Ġmommy": 420,
      "Ġco": 421,
      "Ġfl": 422,
      "ited": 423,
      "Ġot": 424,
      "Ġpark": 425,
      "Ġsad": 426,
      "ure": 427,
      "Ġother": 428,
      "Ġnew": 429,
      "Ġexc": 430,
      "Ġch": 431,
      "Ġput": 432,
      "th": 433,
      "Ġhug": 434,
      "Ġmu": 435,
      "ble": 436,
      "Ġagain": 437,
      "Ġgood": 438,
      "Ġhome": 439,
      "Ġwho": 440,
      "ook": 441,
      "ep": 442,
      "Ġwal": 443,
      "Ġfound": 444,
      "est": 445,
      "Ġsam": 446,
      "Ġdec": 447,
      "pped": 448,
      "ried": 449,
      "qu": 450,
      "ack": 451,
      "Ġget": 452,
      "ach": 453,
      "Ġplaying": 454,
      "ought": 455,
      "pl": 456,
      "Ġgra": 457,
      "Ġsw": 458,
      "ous": 459,
      "Ġthings": 460,
      "Ġexcited": 461,
      "Ġbl": 462,
      "Ġliked": 463,
      "Ġgot": 464,
      "ny": 465,
      "uck": 466,
      "Ġthan": 467,
      "ge": 468,
      "Ġyour": 469,
      "ided": 470,
      "Ġdecided": 471,
      "Ġcame": 472,
      "Ġv": 473,
      "Ġdog": 474,
      "Ġscared": 475,
      "ust": 476,
      "Ġdown": 477,
      "ouse": 478,
      "Ġfind": 479,
      "Ġab": 480,
      "Ġcare": 481,
      "Ġpa": 482,
      "Ġbec": 483,
      "ell": 484,
      "fe": 485,
      "Ġfeel": 486,
      "ist": 487,
      "Ġgr": 488,
      "Ġpo": 489,
      "Ġlook": 490,
      "Ġmy": 491,
      "Ġwill": 492,
      "our": 493,
      "as": 494,
      "Ġsara": 495,
      "Ġke": 496,
      "ave": 497,
      "Ġanna": 498,
      "arn": 499,
      "Ġbu": 500,
      "nder": 501,
      "Ġmax": 502,
      "ways": 503,
      "ess": 504,
      "Ġalways": 505,
      "Ġmo": 506,
      "Ġtook": 507,
      "Ġabout": 508,
      "Ġlot": 509,
      "Ġtoys": 510,
      "Ġkne": 511,
      "Ġdidn": 512,
      "ers": 513,
      "yes": 514,
      "ant": 515,
      "ged": 516,
      "ise": 517,
      "bb": 518,
      "Ġoutside": 519,
      "Ġtree": 520,
      "ite": 521,
      "ally": 522,
      "Ġthought": 523,
      "Ġho": 524,
      "Ġball": 525,
      "Ġaf": 526,
      "Ġmore": 527,
      "eci": 528,
      "Ġthis": 529,
      "ened": 530,
      "ched": 531,
      "Ġold": 532,
      "Ġlearn": 533,
      "ret": 534,
      "Ġhow": 535,
      "Ġint": 536,
      "Ġpu": 537,
      "Ġtw": 538,
      "Ġknow": 539,
      "Ġcat": 540,
      "Ġsor": 541,
      "Ġtake": 542,
      "Ġlaug": 543,
      "Ġpe": 544,
      "Ġspeci": 545,
      "Ġspecial": 546,
      "Ġlet": 547,
      "Ġmi": 548,
      "dden": 549,
      "Ġsudden": 550,
      "Ġinside": 551,
      "Ġknew": 552,
      "ive": 553,
      "ro": 554,
      "ma": 555,
      "Ġany": 556,
      "Ġsuddenly": 557,
      "Ġjack": 558,
      "Ġtoy": 559,
      "Ġafter": 560,
      "Ġjust": 561,
      "Ġtr": 562,
      "Ġshow": 563,
      "ink": 564,
      "lly": 565,
      "Ġsorry": 566,
      "Ġra": 567,
      "Ġmuch": 568,
      "Ġsl": 569,
      "Ġrun": 570,
      "ish": 571,
      "Ġor": 572,
      "Ġhand": 573,
      "Ġif": 574,
      "Ġhouse": 575,
      "ven": 576,
      "Ġsun": 577,
      "Ġop": 578,
      "Ġsk": 579,
      "Ġclo": 580,
      "by": 581,
      "Ġqu": 582,
      "Ġinto": 583,
      "Ġtried": 584,
      "Ġwater": 585,
      "Ġen": 586,
      "ate": 587,
      "Ġfin": 588,
      "Ġtold": 589,
      "ft": 590,
      "Ġeach": 591,
      "Ġproud": 592,
      "ump": 593,
      "Ġover": 594,
      "Ġgave": 595,
      "Ġheard": 596,
      "dy": 597,
      "Ġnever": 598,
      "au": 599,
      "Ġroom": 600,
      "Ġeat": 601,
      "Ġexpl": 602,
      "ty": 603,
      "other": 604,
      "Ġpick": 605,
      "Ġpret": 606,
      "lled": 607,
      "Ġcouldn": 608,
      "ion": 609,
      "Ġplayed": 610,
      "Ġgre": 611,
      "Ġsha": 612,
      "ause": 613,
      "Ġmia": 614,
      "Ġhugged": 615,
      "ious": 616,
      "Ġwat": 617,
      "Ġoff": 618,
      "Ġbear": 619,
      "Ġcom": 620,
      "oth": 621,
      "Ġnice": 622,
      "Ġbox": 623,
      "Ġbecause": 624,
      "Ġfo": 625,
      "'m": 626,
      "Ġstr": 627,
      "Ġneed": 628,
      "Ġbet": 629,
      "Ġmany": 630,
      "ue": 631,
      "ile": 632,
      "Ġdon": 633,
      "Ġsmall": 634,
      "urt": 635,
      "Ġlong": 636,
      "ving": 637,
      "kes": 638,
      "sed": 639,
      "gry": 640,
      "imal": 641,
      "Ġanimal": 642,
      "ct": 643,
      "Ġnow": 644,
      "ank": 645,
      "Ġend": 646,
      "ort": 647,
      "ough": 648,
      "Ġtry": 649,
      "Ġunt": 650,
      "cy": 651,
      "Ġcome": 652,
      "ild": 653,
      "Ġuntil": 654,
      "Ġeven": 655,
      "elf": 656,
      "iz": 657,
      "wh": 658,
      "Ġsoon": 659,
      "Ġim": 660,
      "Ġkind": 661,
      "Ġlearned": 662,
      "Ġbea": 663,
      "Ġlove": 664,
      "Ġeveryone": 665,
      "Ġad": 666,
      "Ġbetter": 667,
      "Ġflow": 668,
      "ine": 669,
      "let": 670,
      "Ġbest": 671,
      "pt": 672,
      "vent": 673,
      "Ġte": 674,
      "urp": 675,
      "ady": 676,
      "ars": 677,
      "Ġsay": 678,
      "rent": 679,
      "ream": 680,
      "Ġspot": 681,
      "urn": 682,
      "Ġcle": 683,
      "Ġcol": 684,
      "ace": 685,
      "ves": 686,
      "Ġby": 687,
      "Åĵ": 688,
      "arden": 689,
      "Ġgarden": 690,
      "Ġfast": 691,
      "Ġfi": 692,
      "Ġcareful": 693,
      "ber": 694,
      "Ġbeaut": 695,
      "Ġche": 696,
      "ies": 697,
      "Ġbra": 698,
      "Ġthanked": 699,
      "Ġsky": 700,
      "Ġlaughed": 701,
      "Ġjump": 702,
      "Ġgl": 703,
      "Ġloud": 704,
      "be": 705,
      "iny": 706,
      "Ġlist": 707,
      "wn": 708,
      "Ġbeauti": 709,
      "Ġwo": 710,
      "lew": 711,
      "Ġlots": 712,
      "Ġbeautiful": 713,
      "Ġhard": 714,
      "self": 715,
      "Ġstill": 716,
      "Ġanimals": 717,
      "Ġfam": 718,
      "sh": 719,
      "Ġunder": 720,
      "hn": 721,
      "Ġhurt": 722,
      "Ġstay": 723,
      "Ġlu": 724,
      "Ġboth": 725,
      "if": 726,
      "ning": 727,
      "Ġjohn": 728,
      "Ġdan": 729,
      "ree": 730,
      "you": 731,
      "Ġmum": 732,
      "Ġway": 733,
      "cks": 734,
      "hes": 735,
      "Ġtwo": 736,
      "Ġsafe": 737,
      "ool": 738,
      "Ġrem": 739,
      "Ġbad": 740,
      "ase": 741,
      "Ġits": 742,
      "Ġred": 743,
      "Ġbook": 744,
      "Ġimp": 745,
      "em": 746,
      "ane": 747,
      "ople": 748,
      "ok": 749,
      "Ġlived": 750,
      "Ġpeople": 751,
      "Ġwalked": 752,
      "Ġbrave": 753,
      "Ġshould": 754,
      "urpr": 755,
      "Ġlucy": 756,
      "Ġsurpr": 757,
      "ished": 758,
      "Ġangry": 759,
      "Ġfamily": 760,
      "ress": 761,
      "igh": 762,
      "Ġflew": 763,
      "Ġcalled": 764,
      "Ġstor": 765,
      "ip": 766,
      "no": 767,
      "led": 768,
      "Ġfore": 769,
      "Ġkept": 770,
      "fore": 771,
      "Ġshare": 772,
      "Ġfly": 773,
      "Ġbefore": 774,
      "ger": 775,
      "Ġwhile": 776,
      "xt": 777,
      "ised": 778,
      "dded": 779,
      "Ġpic": 780,
      "âĤ¬â": 781,
      "Ġdoor": 782,
      "Ġgoing": 783,
      "Ġkeep": 784,
      "ied": 785,
      "Ġpretty": 786,
      "Ġok": 787,
      "Ġclean": 788,
      "Ġdra": 789,
      "Ġadvent": 790,
      "ary": 791,
      "Ġnoise": 792,
      "Ġcon": 793,
      "Ġopened": 794,
      "Ġnext": 795,
      "Ġshiny": 796,
      "Ġdoll": 797,
      "Ġwind": 798,
      "Ġcry": 799,
      "Ġexplore": 800,
      "Ġun": 801,
      "so": 802,
      "Ġide": 803,
      "Ġreal": 804,
      "illy": 805,
      "ect": 806,
      "Ġsto": 807,
      "Ġfar": 808,
      "what": 809,
      "Ġgrand": 810,
      "Ġground": 811,
      "Ġturn": 812,
      "Ġalso": 813,
      "les": 814,
      "Ħ¢": 815,
      "âĤ¬âĦ¢": 816,
      "and": 817,
      "Ġidea": 818,
      "here": 819,
      "ap": 820,
      "Ġsn": 821,
      "Ġnodded": 822,
      "Ġcolor": 823,
      "Ġfeeling": 824,
      "Ġwar": 825,
      "Ġgive": 826,
      "end": 827,
      "Ġblue": 828,
      "Ġpicked": 829,
      "imb": 830,
      "Ġwalking": 831,
      "Ġclos": 832,
      "Ġbob": 833,
      "thing": 834,
      "jo": 835,
      "we": 836,
      "Ġclimb": 837,
      "Ġthr": 838,
      "Ġhas": 839,
      "Ġadventure": 840,
      "Ġbed": 841,
      "thank": 842,
      "Ġsmile": 843,
      "that": 844,
      "eet": 845,
      "Ġbeing": 846,
      "aybe": 847,
      "Ġfinally": 848,
      "iced": 849,
      "ak": 850,
      "Ġda": 851,
      "Ġdif": 852,
      "ture": 853,
      "Ġwr": 854,
      "Ġfood": 855,
      "joy": 856,
      "Ġpicture": 857,
      "Ġthink": 858,
      "Ġlooking": 859,
      "Ġdel": 860,
      "Ġwait": 861,
      "Ġlisten": 862,
      "Ġtruck": 863,
      "Ġtra": 864,
      "Ġtow": 865,
      "Ġeyes": 866,
      "ught": 867,
      "Ġrepl": 868,
      "Ġgi": 869,
      "Ġstopped": 870,
      "ting": 871,
      "Ġvo": 872,
      "Ġbre": 873,
      "per": 874,
      "Ġru": 875,
      "Ġremem": 876,
      "Ġown": 877,
      "Ġwalk": 878,
      "Ġem": 879,
      "ff": 880,
      "bye": 881,
      "Ġwonder": 882,
      "Ġgreat": 883,
      "Ġenjoy": 884,
      "able": 885,
      "Ġhands": 886,
      "Ġever": 887,
      "age": 888,
      "Ġde": 889,
      "Ġshout": 890,
      "Ġcur": 891,
      "Ġhead": 892,
      "Ġflowers": 893,
      "Ġimport": 894,
      "og": 895,
      "Ġquick": 896,
      "Ġsue": 897,
      "Ġforest": 898,
      "Ġnoticed": 899,
      "bbit": 900,
      "Ġz": 901,
      "Ġapp": 902,
      "Ġremember": 903,
      "Ġnear": 904,
      "ized": 905,
      "Ġdis": 906,
      "ac": 907,
      "irst": 908,
      "Ġrabbit": 909,
      "Ġwhere": 910,
      "Ġfish": 911,
      "llow": 912,
      "Ġwatch": 913,
      "Ġimportant": 914,
      "Ġama": 915,
      "Ġtal": 916,
      "Ġus": 917,
      "Ġac": 918,
      "Ġsound": 919,
      "Ġrain": 920,
      "Ġslide": 921,
      "Ġreplied": 922,
      "Ġamaz": 923,
      "Ġblo": 924,
      "Ġokay": 925,
      "Ġwork": 926,
      "lease": 927,
      "Ġbun": 928,
      "Ġmor": 929,
      "Ġsqu": 930,
      "Ġrock": 931,
      "Ġshowed": 932,
      "Ġmean": 933,
      "Ġtou": 934,
      "ted": 935,
      "gan": 936,
      "Ġfollow": 937,
      "Ġask": 938,
      "Ġright": 939,
      "bbed": 940,
      "Ġdiffe": 941,
      "Ġsarah": 942,
      "Ġye": 943,
      "Ġmag": 944,
      "Ġthank": 945,
      "Ġbright": 946,
      "day": 947,
      "Ġwatched": 948,
      "Ġsure": 949,
      "Ġstrong": 950,
      "Ġhop": 951,
      "Ġour": 952,
      "Ġuse": 953,
      "Ġstick": 954,
      "Ġquickly": 955,
      "Ġbeen": 956,
      "Ġhere": 957,
      "Ġam": 958,
      "Ġvoice": 959,
      "Ġyell": 960,
      "ath": 961,
      "Ġgoodbye": 962,
      "Ġdifferent": 963,
      "Ġjane": 964,
      "Ġchild": 965,
      "Ġboat": 966,
      "llo": 967,
      "ummy": 968,
      "Ġdaddy": 969,
      "Ġbecame": 970,
      "Ġface": 971,
      "Ġplace": 972,
      "can": 973,
      "Ġfirst": 974,
      "ag": 975,
      "co": 976,
      "ange": 977,
      "look": 978,
      "Ġhigh": 979,
      "ng": 980,
      "Ġstore": 981,
      "Ġcloser": 982,
      "Ġdoes": 983,
      "where": 984,
      "Ġcurious": 985,
      "Ġwarm": 986,
      "Ġbel": 987,
      "Ġdress": 988,
      "Ġsand": 989,
      "Ġcook": 990,
      "ila": 991,
      "Ġjoe": 992,
      "Ġforg": 993,
      "Ġtell": 994,
      "Ġwhy": 995,
      "oon": 996,
      "Ġfav": 997,
      "Ġthree": 998,
      "ount": 999,
      "che": 1000,
      "leep": 1001,
      "Ġopen": 1002,
      "Ġnight": 1003,
      "Ġcake": 1004,
      "Ġlea": 1005,
      "Ġgrandma": 1006,
      "more": 1007,
      "Ġanymore": 1008,
      "Ġpie": 1009,
      "Ġlila": 1010,
      "Ġbunny": 1011,
      "Ġbutter": 1012,
      "iss": 1013,
      "ached": 1014,
      "Ġmon": 1015,
      "Ġflo": 1016,
      "ired": 1017,
      "Ġsweet": 1018,
      "ull": 1019,
      "Ġkit": 1020,
      "orn": 1021,
      "Ġkid": 1022,
      "Ġpain": 1023,
      "Ġonly": 1024,
      "Ġgrabbed": 1025,
      "Ġduck": 1026,
      "isy": 1027,
      "Ġstop": 1028,
      "Ġfell": 1029,
      "ered": 1030,
      "Ġbirds": 1031,
      "Ġcont": 1032,
      "Ġjumped": 1033,
      "Ġfire": 1034,
      "Ġglad": 1035,
      "Ġbit": 1036,
      "chen": 1037,
      "Ġpet": 1038,
      "Ġkitchen": 1039,
      "Ġper": 1040,
      "Ġcra": 1041,
      "Ġhelped": 1042,
      "Ġsees": 1043,
      "Ġdr": 1044,
      "Ġsing": 1045,
      "Ġhappened": 1046,
      "Ġprin": 1047,
      "Ġgrass": 1048,
      "Ġtri": 1049,
      "Ġshouted": 1050,
      "Ġstory": 1051,
      "Ġsna": 1052,
      "Ġbeh": 1053,
      "ul": 1054,
      "Ġbrother": 1055,
      "Ġyummy": 1056,
      "Ġreached": 1057,
      "Ġcr": 1058,
      "Ġrealized": 1059,
      "mom": 1060,
      "Ġlady": 1061,
      "Ġtommy": 1062,
      "Ġste": 1063,
      "Ġhaving": 1064,
      "Ġsho": 1065,
      "Ġplease": 1066,
      "sp": 1067,
      "ins": 1068,
      "bo": 1069,
      "Ġfavor": 1070,
      "Ġthrough": 1071,
      "'re": 1072,
      "ster": 1073,
      "Ġmess": 1074,
      "Ġdraw": 1075,
      "Ġrest": 1076,
      "Ġfavorite": 1077,
      "Ġhat": 1078,
      "Ġcre": 1079,
      "Ġgame": 1080,
      "ppy": 1081,
      "Ġate": 1082,
      "Ġless": 1083,
      "Ġsoft": 1084,
      "Ġunderst": 1085,
      "Ġready": 1086,
      "Ġparent": 1087,
      "zy": 1088,
      "Ġthing": 1089,
      "Ġreally": 1090,
      "imes": 1091,
      "ather": 1092,
      "Ġcu": 1093,
      "Ġbegan": 1094,
      "Ġpretend": 1095,
      "Ġworld": 1096,
      "Ġmagic": 1097,
      "Ġlooks": 1098,
      "Ġhimself": 1099,
      "Ġbutterf": 1100,
      "fully": 1101,
      "Ġdone": 1102,
      "Ġmaking": 1103,
      "Ġcut": 1104,
      "Ġcoming": 1105,
      "Ġmouse": 1106,
      "Ġkids": 1107,
      "Ġpond": 1108,
      "Ġwaved": 1109,
      "Ġprom": 1110,
      "Ġtired": 1111,
      "Ġfix": 1112,
      "Ġted": 1113,
      "Ġworry": 1114,
      "Ġcars": 1115,
      "Ġpart": 1116,
      "ren": 1117,
      "ces": 1118,
      "Ġdelic": 1119,
      "ign": 1120,
      "Ġname": 1121,
      "Ġflower": 1122,
      "ely": 1123,
      "Ġfill": 1124,
      "wow": 1125,
      "ater": 1126,
      "Ġsometimes": 1127,
      "air": 1128,
      "Ġtouch": 1129,
      "Ġmaybe": 1130,
      "cked": 1131,
      "Ġfunny": 1132,
      "Ġcatch": 1133,
      "Ġanother": 1134,
      "Ġhold": 1135,
      "Ġused": 1136,
      "Ġhair": 1137,
      "Ġfarm": 1138,
      "Ġsally": 1139,
      "Ġseen": 1140,
      "Ġtast": 1141,
      "Ġtop": 1142,
      "ient": 1143,
      "rel": 1144,
      "Ġparents": 1145,
      "Ġdoing": 1146,
      "Ġhopped": 1147,
      "Ġcried": 1148,
      "Ġgreen": 1149,
      "iver": 1150,
      "oney": 1151,
      "Ġblocks": 1152,
      "Ġdaisy": 1153,
      "Ġcool": 1154,
      "Ġlight": 1155,
      "\".": 1156,
      "Ġcla": 1157,
      "Ġdin": 1158,
      "Ġsurprise": 1159,
      "Ġlesson": 1160,
      "Ġread": 1161,
      "ation": 1162,
      "pe": 1163,
      "don": 1164,
      "Ġfloor": 1165,
      "Ġwood": 1166,
      "Ġdri": 1167,
      "Ġsnow": 1168,
      "Ġyears": 1169,
      "Ġbehind": 1170,
      "Ġfrog": 1171,
      "Ġtrees": 1172,
      "ards": 1173,
      "Ġrunning": 1174,
      "Ġfull": 1175,
      "Ġwindow": 1176,
      "Ġworked": 1177,
      "Ġbow": 1178,
      "Ġsat": 1179,
      "Ġdark": 1180,
      "Ġ-": 1181,
      "Ġdro": 1182,
      "Ġslow": 1183,
      "Ġsmell": 1184,
      "Ġyellow": 1185,
      "Ġlikes": 1186,
      "Ġwished": 1187,
      "Ġpaper": 1188,
      "hello": 1189,
      "Ġswim": 1190,
      "ued": 1191,
      "Ġel": 1192,
      "Ġhappily": 1193,
      "come": 1194,
      "Ġbag": 1195,
      "us": 1196,
      "Ġsleep": 1197,
      "Ġsurprised": 1198,
      "Ġpat": 1199,
      "Ġbaby": 1200,
      "aring": 1201,
      "Ġcarefully": 1202,
      "Ġbutterfly": 1203,
      "Ġset": 1204,
      "Ġteddy": 1205,
      "Ġswing": 1206,
      "oke": 1207,
      "Ġice": 1208,
      "Ġremembered": 1209,
      "Ġlost": 1210,
      "Ġjim": 1211,
      "Ġbenny": 1212,
      "Ġcold": 1213,
      "Ġheld": 1214,
      "Ġhole": 1215,
      "rew": 1216,
      "Ġlaugh": 1217,
      "Ġneeded": 1218,
      "Ġperf": 1219,
      "Ġbuy": 1220,
      "ons": 1221,
      "uff": 1222,
      "Ġleft": 1223,
      "Ġmove": 1224,
      "Ġfair": 1225,
      "Ġanything": 1226,
      "Ġdream": 1227,
      "cess": 1228,
      "reed": 1229,
      "Ġmar": 1230,
      "Ġenjoyed": 1231,
      "Ġwrong": 1232,
      "Ġbilly": 1233,
      "Ġarri": 1234,
      "Ġbooks": 1235,
      "Ġhear": 1236,
      "Ġair": 1237,
      "Ġfollowed": 1238,
      "Ġchildren": 1239,
      "Ġbus": 1240,
      "Ġhun": 1241,
      "Ġdelicious": 1242,
      "Ġtable": 1243,
      "Ġmat": 1244,
      "Ġfinished": 1245,
      "Ġfriendly": 1246,
      "Ġcontin": 1247,
      "Ġhot": 1248,
      "Ġdir": 1249,
      "Ġtall": 1250,
      "Ġsomeone": 1251,
      "Ġmolly": 1252,
      "Ġyes": 1253,
      "Ġherself": 1254,
      "ndy": 1255,
      "Ġhill": 1256,
      "ens": 1257,
      "ds": 1258,
      "ross": 1259,
      "Ġunderstand": 1260,
      "Ġclose": 1261,
      "lf": 1262,
      "ined": 1263,
      "Ġmight": 1264,
      "Ġamy": 1265,
      "Ġhid": 1266,
      "Ġeverywhere": 1267,
      "Ġarrived": 1268,
      "Ġcast": 1269,
      "Ġbug": 1270,
      "Ġgent": 1271,
      "Ġarm": 1272,
      "Ġelse": 1273,
      "Ġwonderful": 1274,
      "Ġtight": 1275,
      "Ġforgot": 1276,
      "ield": 1277,
      "Ġrel": 1278,
      "Ġpink": 1279,
      "oken": 1280,
      "Ġsquir": 1281,
      "Ġcolors": 1282,
      "Ġbuild": 1283,
      "Ġbroken": 1284,
      "Ġable": 1285,
      "Ġgone": 1286,
      "ner": 1287,
      "Ġjen": 1288,
      "Ġsong": 1289,
      "Ġfilled": 1290,
      "Ġsquirrel": 1291,
      "Ġgu": 1292,
      "Ġagreed": 1293,
      "Ġeverything": 1294,
      "Ġcreat": 1295,
      "Ġcontinued": 1296,
      "asure": 1297,
      "Ġcount": 1298,
      "ama": 1299,
      "'ll": 1300,
      "room": 1301,
      "Ġwants": 1302,
      "Ġlion": 1303,
      "sk": 1304,
      "Ġleaves": 1305,
      "ich": 1306,
      "Ġlater": 1307,
      "ced": 1308,
      "Ġenough": 1309,
      "Ġju": 1310,
      "Ġmoment": 1311,
      "ast": 1312,
      "Ġmorning": 1313,
      "Ġvis": 1314,
      "Ġjoy": 1315,
      "Ġgetting": 1316,
      "Ġcookies": 1317,
      "Ġfight": 1318,
      "shed": 1319,
      "Ġstayed": 1320,
      "ph": 1321,
      "Ġbreak": 1322,
      "Ġpoin": 1323,
      "Ġbeach": 1324,
      "Ġmother": 1325,
      "ance": 1326,
      "Ġscary": 1327,
      "Ġfew": 1328,
      "Ġdinner": 1329,
      "Ġfall": 1330,
      "Ġhungry": 1331,
      "Ġturned": 1332,
      "Ġspark": 1333,
      "row": 1334,
      "av": 1335,
      "Ġwet": 1336,
      "pa": 1337,
      "gon": 1338,
      "Ġamazing": 1339,
      "Ġcream": 1340,
      "Ġtrying": 1341,
      "Ġmama": 1342,
      "Ġperfect": 1343,
      "Ġmakes": 1344,
      "ries": 1345,
      "Ġcastle": 1346,
      "Ġothers": 1347,
      "oh": 1348,
      "Ġclimbed": 1349,
      "oup": 1350,
      "Ġtoday": 1351,
      "Ġpictures": 1352,
      "Ġpen": 1353,
      "Ġmus": 1354,
      "Ġwhite": 1355,
      "Ġtalk": 1356,
      "Ġmet": 1357,
      "Ġspl": 1358,
      "Ġfox": 1359,
      "ike": 1360,
      "Ġlistened": 1361,
      "Ġsmiles": 1362,
      "man": 1363,
      "Ġballoon": 1364,
      "Ġbrown": 1365,
      "Ġclot": 1366,
      "oring": 1367,
      "Ġwall": 1368,
      "Ġpol": 1369,
      "Ġclothes": 1370,
      "Ġalone": 1371,
      "Ġjill": 1372,
      "Ġpuppy": 1373,
      "ctor": 1374,
      "Ġtail": 1375,
      "ash": 1376,
      "rot": 1377,
      "ated": 1378,
      "amp": 1379,
      "ence": 1380,
      "Ġdeep": 1381,
      "Ġbrought": 1382,
      "Ġleave": 1383,
      "ake": 1384,
      "Ġsear": 1385,
      "Ġstrange": 1386,
      "ister": 1387,
      "Ġsit": 1388,
      "der": 1389,
      "Ġgrow": 1390,
      "Ġwoods": 1391,
      "Ġsail": 1392,
      "Ġpulled": 1393,
      "ling": 1394,
      "Ġmoral": 1395,
      "Ġwon": 1396,
      "Ġplan": 1397,
      "pping": 1398,
      "ott": 1399,
      "Ġride": 1400,
      "Ġasks": 1401,
      "zz": 1402,
      "Ġdanger": 1403,
      "Ġtreat": 1404,
      "but": 1405,
      "Ġvisit": 1406,
      "this": 1407,
      "Ġwasn": 1408,
      "uffy": 1409,
      "med": 1410,
      "Ġmusic": 1411,
      "Ġmark": 1412,
      "Ġamazed": 1413,
      "Ġhide": 1414,
      "Ġwaited": 1415,
      "ang": 1416,
      "Ġtowards": 1417,
      "Ġland": 1418,
      "are": 1419,
      "Ġpre": 1420,
      "Ġfield": 1421,
      "Ġfluffy": 1422,
      "sc": 1423,
      "Ġow": 1424,
      "ower": 1425,
      "Ġflying": 1426,
      "iet": 1427,
      "ne": 1428,
      "Ġsilly": 1429,
      "Ġshared": 1430,
      "Ġruns": 1431,
      "Ġcloud": 1432,
      "Ġowner": 1433,
      "ained": 1434,
      "Ġslowly": 1435,
      "key": 1436,
      "Ġliving": 1437,
      "Ġquiet": 1438,
      "Ġbelie": 1439,
      "Ġjob": 1440,
      "ames": 1441,
      "Ġpromised": 1442,
      "gs": 1443,
      "Ġside": 1444,
      "orm": 1445,
      "Ġje": 1446,
      "Ġlake": 1447,
      "maybe": 1448,
      "Ġthinks": 1449,
      "cket": 1450,
      "ever": 1451,
      "ugg": 1452,
      "pes": 1453,
      "Ġsister": 1454,
      "Ġpaint": 1455,
      "thy": 1456,
      "igg": 1457,
      "okay": 1458,
      "Ġna": 1459,
      "Ġmary": 1460,
      "Ġparty": 1461,
      "Ġmust": 1462,
      "ually": 1463,
      "cle": 1464,
      "ises": 1465,
      "Ġrace": 1466,
      "Ġmoney": 1467,
      "Ġwel": 1468,
      "sw": 1469,
      "Ġwear": 1470,
      "Ġcho": 1471,
      "avy": 1472,
      "Ġworried": 1473,
      "Ġfur": 1474,
      "Ġpot": 1475,
      "Ġansw": 1476,
      "Ġfaster": 1477,
      "ased": 1478,
      "Ġprincess": 1479,
      "Ġcolorful": 1480,
      "Ġgrate": 1481,
      "Ġdance": 1482,
      "Ġpieces": 1483,
      "Ġbran": 1484,
      "Ġbott": 1485,
      "Ġluck": 1486,
      "Ġcup": 1487,
      "Ġbroke": 1488,
      "Ġpro": 1489,
      "Ġgrateful": 1490,
      "Ġsuch": 1491,
      "Ġgift": 1492,
      "ze": 1493,
      "Ġbigger": 1494,
      "Ġwin": 1495,
      "Ġtrain": 1496,
      "oom": 1497,
      "Ġcandy": 1498,
      "Ġreach": 1499,
      "fort": 1500,
      "Ġmonster": 1501,
      "Ġpull": 1502,
      "app": 1503,
      "Ġblank": 1504,
      "the": 1505,
      "Ġmr": 1506,
      "Ġve": 1507,
      "Ġele": 1508,
      "Ġblack": 1509,
      "Ġfarmer": 1510,
      "Ġbar": 1511,
      "sure": 1512,
      "Ġplant": 1513,
      "Ġjoin": 1514,
      "Ġriver": 1515,
      "Ġstu": 1516,
      "Ġinst": 1517,
      "Ġcall": 1518,
      "Ġblanket": 1519,
      "Ġscream": 1520,
      "Ġtreasure": 1521,
      "Ġmagical": 1522,
      "Ġsmart": 1523,
      "Ġcomp": 1524,
      "Ġlun": 1525,
      "Ġdragon": 1526,
      "uit": 1527,
      "Ġbee": 1528,
      "less": 1529,
      "Ġbike": 1530,
      "Ġevent": 1531,
      "Ġdangerous": 1532,
      "Ġmost": 1533,
      "Ġsign": 1534,
      "de": 1535,
      "Ġacross": 1536,
      "Ġhelping": 1537,
      "Ġkitt": 1538,
      "Ġnap": 1539,
      "why": 1540,
      "Ġmin": 1541,
      "hi": 1542,
      "outh": 1543,
      "Ġmiss": 1544,
      "Ġdisapp": 1545,
      "Ġspr": 1546,
      "Ġmouth": 1547,
      "set": 1548,
      "ire": 1549,
      "icy": 1550,
      "Ġjimmy": 1551,
      "Ġwords": 1552,
      "ipped": 1553,
      "Ġstre": 1554,
      "Ġtower": 1555,
      "ored": 1556,
      "Ġdolls": 1557,
      "Ġacc": 1558,
      "eared": 1559,
      "Ġpass": 1560,
      "Ġthrew": 1561,
      "Ġstepped": 1562,
      "ming": 1563,
      "Ġheavy": 1564,
      "Ġdoctor": 1565,
      "Ġbite": 1566,
      "Ġbowl": 1567,
      "Ġdirty": 1568,
      "Ġtwins": 1569,
      "Ġsame": 1570,
      "Ġcrying": 1571,
      "red": 1572,
      "Ġbelieve": 1573,
      "ident": 1574,
      "Ġbath": 1575,
      "Ġheal": 1576,
      "Ġhig": 1577,
      "mommy": 1578,
      "Ġcarrot": 1579,
      "ment": 1580,
      "chool": 1581,
      "bble": 1582,
      "Ġclosed": 1583,
      "Ġheart": 1584,
      "Ġbuck": 1585,
      "lla": 1586,
      "Ġfruit": 1587,
      "Ġcour": 1588,
      "ere": 1589,
      "Ġstuck": 1590,
      "Ġatt": 1591,
      "Ġschool": 1592,
      "Ġwithout": 1593,
      "la": 1594,
      "Ġteac": 1595,
      "Ġmix": 1596,
      "Ġhoped": 1597,
      "Ġfairy": 1598,
      "Ġbask": 1599,
      "Ġeating": 1600,
      "Ġbasket": 1601,
      "iting": 1602,
      "Ġfeels": 1603,
      "Ġemma": 1604,
      "Ġchair": 1605,
      "Ġtown": 1606,
      "Ġcray": 1607,
      "Ġcourse": 1608,
      "Ġwelcome": 1609,
      "Ġclapped": 1610,
      "Ġwouldn": 1611,
      "Ġbutt": 1612,
      "Ġstand": 1613,
      "Ġgentle": 1614,
      "br": 1615,
      "do": 1616,
      "Ġpack": 1617,
      "os": 1618,
      "Ġeventually": 1619,
      "ches": 1620,
      "ier": 1621,
      "Ġmummy": 1622,
      "Ġalong": 1623,
      "Ġdrove": 1624,
      "Ġpushed": 1625,
      "ors": 1626,
      "issed": 1627,
      "Ġhigher": 1628,
      "Ġswings": 1629,
      "Ġsec": 1630,
      "Ġneigh": 1631,
      "Ġpocket": 1632,
      "Ġkno": 1633,
      "orrow": 1634,
      "Ġhit": 1635,
      "Ġteacher": 1636,
      "Ġneighb": 1637,
      "Ġpers": 1638,
      "Ġaccident": 1639,
      "ord": 1640,
      "Ġgames": 1641,
      "Ġpiece": 1642,
      "Ġcheered": 1643,
      "Ġwings": 1644,
      "ract": 1645,
      "Ġfree": 1646,
      "Ġforget": 1647,
      "to": 1648,
      "Ġjour": 1649,
      "Ġexplained": 1650,
      "Ġyard": 1651,
      "Ġlonger": 1652,
      "Ġcorn": 1653,
      "ible": 1654,
      "Ġdry": 1655,
      "Ġwell": 1656,
      "umb": 1657,
      "Ġnoises": 1658,
      "itting": 1659,
      "Ġsang": 1660,
      "Ġthrow": 1661,
      "Ġlate": 1662,
      "Ġhappen": 1663,
      "Ġhugs": 1664,
      "Ġstar": 1665,
      "Ġyoung": 1666,
      "Ġturns": 1667,
      "Ġstories": 1668,
      "Ġsinging": 1669,
      "ead": 1670,
      "Ġlon": 1671,
      "vel": 1672,
      "Ġinstead": 1673,
      "Ġshoes": 1674,
      "Ġmad": 1675,
      "Ġtiny": 1676,
      "phant": 1677,
      "Ġking": 1678,
      "Ġadventures": 1679,
      "Ġelephant": 1680,
      "ney": 1681,
      "Ġtrou": 1682,
      "Ġowl": 1683,
      "Ġneck": 1684,
      "Ġmine": 1685,
      "Ġapple": 1686,
      "Ġlunch": 1687,
      "Ġsea": 1688,
      "Ġph": 1689,
      "Ġupset": 1690,
      "Ġmonkey": 1691,
      "Ġlonely": 1692,
      "ost": 1693,
      "Ġstreet": 1694,
      "Ġbelong": 1695,
      "Ġdist": 1696,
      "Ġsecret": 1697,
      "oun": 1698,
      "Ġplac": 1699,
      "Ġwish": 1700,
      "Ġfence": 1701,
      "ek": 1702,
      "Ġpurp": 1703,
      "ountain": 1704,
      "Ġdes": 1705,
      "Ġwise": 1706,
      "Ġnearby": 1707,
      "Ġexploring": 1708,
      "Ġshook": 1709,
      "Ġsoup": 1710,
      "Ġmoved": 1711,
      "Ġyear": 1712,
      "Ġnaught": 1713,
      "Ġshop": 1714,
      "Ġnaughty": 1715,
      "Ġstars": 1716,
      "Ġbring": 1717,
      "Ġsammy": 1718,
      "bow": 1719,
      "Ġjar": 1720,
      "fused": 1721,
      "Ġtaking": 1722,
      "Ġinv": 1723,
      "Ġnothing": 1724,
      "Ġsunny": 1725,
      "yard": 1726,
      "Ġbat": 1727,
      "Ġcaught": 1728,
      "ward": 1729,
      "Ġbackyard": 1730,
      "Ġseemed": 1731,
      "Ġrocks": 1732,
      "Ġpurple": 1733,
      "Ġrelie": 1734,
      "Ġdrink": 1735,
      "Ġresp": 1736,
      "Ġdropped": 1737,
      "Ġmil": 1738,
      "ughter": 1739,
      "Ġ3": 1740,
      "Ġthough": 1741,
      "Ġbucket": 1742,
      "adow": 1743,
      "Ġorange": 1744,
      "mm": 1745,
      "Ġwhenever": 1746,
      "sy": 1747,
      "Ġswam": 1748,
      "Ġmail": 1749,
      "Ġcow": 1750,
      "Ġpast": 1751,
      "ol": 1752,
      "Ġmitt": 1753,
      "Ġshapes": 1754,
      "col": 1755,
      "ions": 1756,
      "Ġrainbow": 1757,
      "Ġsitting": 1758,
      "Ġwoke": 1759,
      "Ġbench": 1760,
      "cing": 1761,
      "Ġsounds": 1762,
      "ity": 1763,
      "Ġfit": 1764,
      "Ġbusy": 1765,
      "Ġwondered": 1766,
      "Ġboun": 1767,
      "Ġob": 1768,
      "Ġnose": 1769,
      "Ġnest": 1770,
      "Ġdaughter": 1771,
      "Ġval": 1772,
      "ese": 1773,
      "Ġpig": 1774,
      "Ġtakes": 1775,
      "Ġjuice": 1776,
      "Ġholding": 1777,
      "Ġkite": 1778,
      "Ġcou": 1779,
      "read": 1780,
      "lily": 1781,
      "ped": 1782,
      "Ġlucky": 1783,
      "Ġkey": 1784,
      "Ġdays": 1785,
      "Ġcomes": 1786,
      "bby": 1787,
      "Ġarms": 1788,
      "Ġbirth": 1789,
      "Ġbirthday": 1790,
      "ts": 1791,
      "Ġcoat": 1792,
      "Ġcir": 1793,
      "ining": 1794,
      "Ġrec": 1795,
      "Ġbranch": 1796,
      "Ġrelieved": 1797,
      "oc": 1798,
      "pper": 1799,
      "raid": 1800,
      "Ġafraid": 1801,
      "Ġdriver": 1802,
      "Ġant": 1803,
      "ia": 1804,
      "Ġforever": 1805,
      "idge": 1806,
      "Ġspoon": 1807,
      "of": 1808,
      "vered": 1809,
      "Ġtweet": 1810,
      "Ġhello": 1811,
      "Ġpeace": 1812,
      "Ġcute": 1813,
      "Ġcarry": 1814,
      "Ġpromise": 1815,
      "Ġsick": 1816,
      "Ġlift": 1817,
      "lect": 1818,
      "ours": 1819,
      "Ġhope": 1820,
      "Ġzoom": 1821,
      "Ġround": 1822,
      "Ġhuge": 1823,
      "Ġact": 1824,
      "Ġpatient": 1825,
      "ung": 1826,
      "Ġtouched": 1827,
      "Ġjenny": 1828,
      "unt": 1829,
      "Ġcheese": 1830,
      "ear": 1831,
      "erest": 1832,
      "Ġfing": 1833,
      "Ġgrab": 1834,
      "Ġletter": 1835,
      "Ġinterest": 1836,
      "Ġexciting": 1837,
      "Ġlife": 1838,
      "Ġlaughing": 1839,
      "Ġbush": 1840,
      "Ġonto": 1841,
      "ee": 1842,
      "Ġband": 1843,
      "board": 1844,
      "Ġgigg": 1845,
      "Ġimag": 1846,
      "Ġcreature": 1847,
      "Ġhoney": 1848,
      "Ġdisco": 1849,
      "Ġbread": 1850,
      "gged": 1851,
      "hey": 1852,
      "Ġret": 1853,
      "alm": 1854,
      "Ġkick": 1855,
      "Ġpower": 1856,
      "shine": 1857,
      "Ġshell": 1858,
      "Ġshar": 1859,
      "Ġcraw": 1860,
      "Ġmist": 1861,
      "Ġswimming": 1862,
      "Ġsunshine": 1863,
      "Ġcozy": 1864,
      "Ġwhist": 1865,
      "Ġjourney": 1866,
      "Ġinc": 1867,
      "Ġsuc": 1868,
      "Ġbottle": 1869,
      "Ġwra": 1870,
      "ness": 1871,
      "Ġmilk": 1872,
      "Ġear": 1873,
      "Ġspin": 1874,
      "ian": 1875,
      "Ġemily": 1876,
      "Ġwatching": 1877,
      "Ġsharp": 1878,
      "Ġcomfort": 1879,
      "ten": 1880,
      "Ġreturn": 1881,
      "Ġpudd": 1882,
      "Ġeas": 1883,
      "Ġhar": 1884,
      "Ġaccidentally": 1885,
      "Ġcave": 1886,
      "Ġputs": 1887,
      "Ġeg": 1888,
      "Ġtalked": 1889,
      "Ġpointed": 1890,
      "Ġgives": 1891,
      "Ġgather": 1892,
      "Ġsmiling": 1893,
      "Ġfan": 1894,
      "Ġent": 1895,
      "Ġroad": 1896,
      "Ġhor": 1897,
      "Ġcollect": 1898,
      "Ġanyone": 1899,
      "Ġce": 1900,
      "Ġbought": 1901,
      "Ġwhis": 1902,
      "ball": 1903,
      "Ġsearched": 1904,
      "Ġmittens": 1905,
      "Ġgrandpa": 1906,
      "Ġsandw": 1907,
      "Ġapples": 1908,
      "els": 1909,
      "good": 1910,
      "round": 1911,
      "Ġproble": 1912,
      "Ġmeet": 1913,
      "Ġproblem": 1914,
      "irt": 1915,
      "Ġmach": 1916,
      "ize": 1917,
      "eter": 1918,
      "Ġwom": 1919,
      "Ġroll": 1920,
      "Ġloves": 1921,
      "Ġinteresting": 1922,
      "Ġwoman": 1923,
      "Ġspid": 1924,
      "Ġplane": 1925,
      "Ġkiss": 1926,
      "Ġducks": 1927,
      "Ġpres": 1928,
      "Ġhealthy": 1929,
      "Ġtasty": 1930,
      "Ġpile": 1931,
      "Ġpop": 1932,
      "Ġvill": 1933,
      "Ġwide": 1934,
      "amed": 1935,
      "Ġtrouble": 1936,
      "Ġclever": 1937,
      "Ġadm": 1938,
      "aur": 1939,
      "Ġcrayons": 1940,
      "Ġprot": 1941,
      "Ġap": 1942,
      "Ġclouds": 1943,
      "owed": 1944,
      "ont": 1945,
      "Ġmatter": 1946,
      "sie": 1947,
      "Ġstorm": 1948,
      "Ġperson": 1949,
      "Ġfeather": 1950,
      "Ġhon": 1951,
      "Ġpill": 1952,
      "Ġpath": 1953,
      "ub": 1954,
      "Ġsnowman": 1955,
      "Ġrose": 1956,
      "Ġrope": 1957,
      "Ġprotect": 1958,
      "Ġshining": 1959,
      "Ġsmelled": 1960,
      "Ġfront": 1961,
      "Ġbutton": 1962,
      "Ġpract": 1963,
      "Ġrespect": 1964,
      "Ġzoo": 1965,
      "not": 1966,
      "Ġbubble": 1967,
      "Ġspotted": 1968,
      "Ġscreamed": 1969,
      "Ġminut": 1970,
      "Ġpresent": 1971,
      "Ġwhich": 1972,
      "Ġsaf": 1973,
      "Ġsnack": 1974,
      "Ġmud": 1975,
      "Ġjake": 1976,
      "ching": 1977,
      "Ġpar": 1978,
      "Ġorgan": 1979,
      "Ġash": 1980,
      "Ġdanced": 1981,
      "Ġcheer": 1982,
      "tim": 1983,
      "Ġrob": 1984,
      "Ġpuzz": 1985,
      "Ġquest": 1986,
      "Ġteach": 1987,
      "Ġappeared": 1988,
      "Ġmyster": 1989,
      "eth": 1990,
      "Ġseat": 1991,
      "Ġthin": 1992,
      "Ġbark": 1993,
      "ove": 1994,
      "Ġsnake": 1995,
      "isa": 1996,
      "Ġwild": 1997,
      "Ġsur": 1998,
      "Ġgently": 1999,
      "Ġlovely": 2000,
      "Ġasleep": 2001,
      "ert": 2002,
      "Ġgiant": 2003,
      "Ġanswer": 2004,
      "Ġhorse": 2005,
      "epend": 2006,
      "Ġwearing": 2007,
      "Ġchar": 2008,
      "Ġneighbor": 2009,
      "oose": 2010,
      "Ġplaces": 2011,
      "Ġshr": 2012,
      "Ġgoes": 2013,
      "Ġwhole": 2014,
      "Ġconfused": 2015,
      "Ġmind": 2016,
      "Ġlar": 2017,
      "ps": 2018,
      "Ġdi": 2019,
      "Ġimpress": 2020,
      "Ġdirt": 2021,
      "Ġmed": 2022,
      "Ġcorner": 2023,
      "Ġsplas": 2024,
      "ular": 2025,
      "ale": 2026,
      "Ġexp": 2027,
      "Ġtries": 2028,
      "Ġlisa": 2029,
      "Ġchick": 2030,
      "Ġlive": 2031,
      "Ġcalm": 2032,
      "ato": 2033,
      "Ġslid": 2034,
      "Ġrolled": 2035,
      "Ġcard": 2036,
      "Ġsharing": 2037,
      "Ġtasted": 2038,
      "Ġsupp": 2039,
      "nic": 2040,
      "cean": 2041,
      "Ġocean": 2042,
      "Ġforgive": 2043,
      "Ġpicnic": 2044,
      "Ġlast": 2045,
      "Ġser": 2046,
      "Ġmachine": 2047,
      "Ġrude": 2048,
      "Ġtun": 2049,
      "Ġdrive": 2050,
      "Ġspent": 2051,
      "Ġteeth": 2052,
      "ssed": 2053,
      "Ġsmo": 2054,
      "Ġfurry": 2055,
      "Ġspider": 2056,
      "Ġphone": 2057,
      "ager": 2058,
      "Ġlay": 2059,
      "Ġcookie": 2060,
      "Ġpan": 2061,
      "Ġtrue": 2062,
      "Ġoven": 2063,
      "Ġpour": 2064,
      "Ġdelight": 2065,
      "Ġring": 2066,
      "Ġpretended": 2067,
      "Ġworm": 2068,
      "Ġsal": 2069,
      "Ġfeet": 2070,
      "Ġfighting": 2071,
      "unk": 2072,
      "Ġfaces": 2073,
      "Ġkitty": 2074,
      "Ġtomorrow": 2075,
      "umber": 2076,
      "Ġhelpful": 2077,
      "Ġlad": 2078,
      "Ġpeter": 2079,
      "Ġnut": 2080,
      "Ġwip": 2081,
      "lder": 2082,
      "Ġwave": 2083,
      "Ġban": 2084,
      "Ġmountain": 2085,
      "bar": 2086,
      "Ġtalking": 2087,
      "Ġchocol": 2088,
      "Ġshy": 2089,
      "ones": 2090,
      "Ġgrace": 2091,
      "tom": 2092,
      "Ġcart": 2093,
      "Ġstep": 2094,
      "Ġtid": 2095,
      "Ġspe": 2096,
      "Ġthese": 2097,
      "Ġself": 2098,
      "Ġspread": 2099,
      "Ġign": 2100,
      "Ġvillage": 2101,
      "Ġeager": 2102,
      "Ġstret": 2103,
      "Ġremind": 2104,
      "Ġfoot": 2105,
      "Ġcoin": 2106,
      "Ġann": 2107,
      "Ġwrite": 2108,
      "Ġpush": 2109,
      "Ġcouch": 2110,
      "please": 2111,
      "Ġbuilding": 2112,
      "Ġladder": 2113,
      "Ġsmooth": 2114,
      "Ġbugs": 2115,
      "Ġtreats": 2116,
      "Ġtool": 2117,
      "Ġwore": 2118,
      "Ġchased": 2119,
      "Ġtrip": 2120,
      "ighed": 2121,
      "Ġblew": 2122,
      "Ġrobot": 2123,
      "Ġcoo": 2124,
      "Ġpaw": 2125,
      "Ġembar": 2126,
      "me": 2127,
      "lex": 2128,
      "Ġhel": 2129,
      "Ġbell": 2130,
      "Ġembarra": 2131,
      "Ġhiding": 2132,
      "Ġcross": 2133,
      "Ġpool": 2134,
      "Ġ'": 2135,
      "Ġwaiting": 2136,
      "Ġknee": 2137,
      "Ġpuddle": 2138,
      "Ġneckl": 2139,
      "Ġstir": 2140,
      "Ġfinish": 2141,
      "ife": 2142,
      "Ġshelf": 2143,
      "Ġsongs": 2144,
      "Ġfred": 2145,
      "als": 2146,
      "ator": 2147,
      "Ġselfish": 2148,
      "ying": 2149,
      "Ġchocolate": 2150,
      "scap": 2151,
      "Ġstra": 2152,
      "Ġcannot": 2153,
      "Ġstring": 2154,
      "Ġscar": 2155,
      "Ġhum": 2156,
      "Ġsol": 2157,
      "Ġtaste": 2158,
      "Ġgen": 2159,
      "ult": 2160,
      "Ġsack": 2161,
      "Ġbanan": 2162,
      "ha": 2163,
      "llie": 2164,
      "Ġple": 2165,
      "Ġcrab": 2166,
      "Ġleaf": 2167,
      "Ġlarge": 2168,
      "Ġnet": 2169,
      "box": 2170,
      "Ġcele": 2171,
      "Ġspray": 2172,
      "Ġwash": 2173,
      "Ġfixed": 2174,
      "Ġstone": 2175,
      "Ġbarked": 2176,
      "Ġcelebr": 2177,
      "Ġtrust": 2178,
      "Ġcloth": 2179,
      "Ġpeaceful": 2180,
      "Ġcolour": 2181,
      "Ġsplash": 2182,
      "umpy": 2183,
      "izz": 2184,
      "Åĵi": 2185,
      "Ġjung": 2186,
      "mmer": 2187,
      "Ġmoon": 2188,
      "Ġjungle": 2189,
      "Ġdeter": 2190,
      "Ġmissed": 2191,
      "Ġhonest": 2192,
      "iger": 2193,
      "oin": 2194,
      "Ġjumping": 2195,
      "Ġdeterm": 2196,
      "ass": 2197,
      "Ġgray": 2198,
      "Ġembarrassed": 2199,
      "Ġlanded": 2200,
      "Ġforward": 2201,
      "Ġjohnny": 2202,
      "Ġbal": 2203,
      "ail": 2204,
      "Ġnecklace": 2205,
      "Ġtidy": 2206,
      "Ġdecor": 2207,
      "dge": 2208,
      "Ġalice": 2209,
      "Ġtv": 2210,
      "Ġdisappoin": 2211,
      "Ġhears": 2212,
      "Ġber": 2213,
      "Ġsticks": 2214,
      "Ġsuccess": 2215,
      "Ġcarrots": 2216,
      "Ġcreative": 2217,
      "Ġshirt": 2218,
      "Ġtea": 2219,
      "Ġmeadow": 2220,
      "Ġknocked": 2221,
      "old": 2222,
      "getable": 2223,
      "Ġgener": 2224,
      "airs": 2225,
      "Ġvegetable": 2226,
      "Ġstood": 2227,
      "most": 2228,
      "Ġsour": 2229,
      "Ġalmost": 2230,
      "ned": 2231,
      "Ġmeant": 2232,
      "Ġlegs": 2233,
      "Ġtightly": 2234,
      "Ġbreath": 2235,
      "Ġplate": 2236,
      "Ġashamed": 2237,
      "Ġwhistle": 2238,
      "Ġemp": 2239,
      "ush": 2240,
      "Ġgas": 2241,
      "Ġpillow": 2242,
      "Ġgrew": 2243,
      "dle": 2244,
      "Ġtells": 2245,
      "Ġempty": 2246,
      "ope": 2247,
      "ground": 2248,
      "Ġsheep": 2249,
      "Ġgold": 2250,
      "gy": 2251,
      "Ġmir": 2252,
      "Ġlem": 2253,
      "wel": 2254,
      "lo": 2255,
      "Ġunderstood": 2256,
      "Ġcarried": 2257,
      "Ġhours": 2258,
      "den": 2259,
      "Ġyelled": 2260,
      "Ġdisappointed": 2261,
      "eb": 2262,
      "Ġpolice": 2263,
      "Ġsave": 2264,
      "Ġhur": 2265,
      "ken": 2266,
      "Ġnods": 2267,
      "ustr": 2268,
      "vous": 2269,
      "Ġsnacks": 2270,
      "ital": 2271,
      "Ġfrustr": 2272,
      "Ġkitten": 2273,
      "Ġsparkly": 2274,
      "hin": 2275,
      "Ġblock": 2276,
      "Ġchew": 2277,
      "Ġhosp": 2278,
      "Ġpay": 2279,
      "Ġship": 2280,
      "Ġhospital": 2281,
      "Ġprince": 2282,
      "ara": 2283,
      "Ġstanding": 2284,
      "Ġav": 2285,
      "wor": 2286,
      "Ġwolf": 2287,
      "Ġrad": 2288,
      "Ġbored": 2289,
      "Ġtest": 2290,
      "Ġline": 2291,
      "Ġpizz": 2292,
      "Ġgenerous": 2293,
      "Ġhidden": 2294,
      "Ġknowing": 2295,
      "Ġpoor": 2296,
      "Ġleo": 2297,
      "Ġtaught": 2298,
      "ets": 2299,
      "elly": 2300,
      "ye": 2301,
      "een": 2302,
      "stop": 2303,
      "Ġglass": 2304,
      "urse": 2305,
      "Ġscarf": 2306,
      "com": 2307,
      "Ġblow": 2308,
      "body": 2309,
      "Ġminutes": 2310,
      "Ġreturned": 2311,
      "Ġeasy": 2312,
      "Ġpri": 2313,
      "Ġplants": 2314,
      "Ġpolite": 2315,
      "Ġgroup": 2316,
      "Ġjelly": 2317,
      "Ġliz": 2318,
      "iff": 2319,
      "Ġwaves": 2320,
      "Ġrex": 2321,
      "Ġbedroom": 2322,
      "Ġmysterious": 2323,
      "Ġsighed": 2324,
      "Ġshore": 2325,
      "Ġpin": 2326,
      "Ġpir": 2327,
      "Ġfrustrated": 2328,
      "Ġseed": 2329,
      "Ġseek": 2330,
      "ird": 2331,
      "Ġdetermined": 2332,
      "Ġpizza": 2333,
      "Ġwis": 2334,
      "Ġthankful": 2335,
      "Ġpuzzle": 2336,
      "Ġpowerful": 2337,
      "Ġclass": 2338,
      "Ġspicy": 2339,
      "oil": 2340,
      "Ġner": 2341,
      "Ġsleepy": 2342,
      "Ġfig": 2343,
      "kin": 2344,
      "Ġmid": 2345,
      "Ġsandwich": 2346,
      "Ġreg": 2347,
      "Ġdrew": 2348,
      "work": 2349,
      "Ġgun": 2350,
      "ready": 2351,
      "Ġpassed": 2352,
      "Ġgrumpy": 2353,
      "Ġfinger": 2354,
      "Ġmot": 2355,
      "Ġsusie": 2356,
      "Ġfancy": 2357,
      "Ġnervous": 2358,
      "'d": 2359,
      "up": 2360,
      "Ġspoil": 2361,
      "Ġtick": 2362,
      "Ġmessy": 2363,
      "Ġtears": 2364,
      "Ġfear": 2365,
      "pill": 2366,
      "Ġlock": 2367,
      "Ġbridge": 2368,
      "Ġgate": 2369,
      "Ġcater": 2370,
      "Ġmill": 2371,
      "osaur": 2372,
      "Ġcaterpill": 2373,
      "Ġfeed": 2374,
      "Ġkissed": 2375,
      "Ġcloset": 2376,
      "Ġsold": 2377,
      "sor": 2378,
      "Ġhang": 2379,
      "Ġexcite": 2380,
      "Ġvan": 2381,
      "Ġcirc": 2382,
      "Ġgathered": 2383,
      "Ġdrop": 2384,
      "ote": 2385,
      "Ġdinosaur": 2386,
      "sorry": 2387,
      "Ġflag": 2388,
      "Ġescap": 2389,
      "fl": 2390,
      "Ġbubbles": 2391,
      "uce": 2392,
      "Ġwhisper": 2393,
      "Ġyourself": 2394,
      "af": 2395,
