0	[PAD]
1	[UNK]
2	[BOS]
3	[EOS]
4	!
5	"
6	#
7	$
8	%
9	&
10	'
11	(
12	)
13	*
14	+
15	,
16	-
17	.
18	/
19	0
20	1
21	2
22	3
23	4
24	5
25	6
26	7
27	8
28	9
29	:
30	;
31	<
32	=
33	>
34	?
35	@
36	[
37	\
38	]
39	_
40	`
41	a
42	b
43	c
44	d
45	e
46	f
47	g
48	h
49	i
50	j
51	k
52	l
53	m
54	n
55	o
56	p
57	q
58	r
59	s
60	t
61	u
62	v
63	w
64	x
65	y
66	z
67	{
68	|
69	}
70	~
71	¡
72	¢
73	£
74	¤
75	¥
76	¦
77	§
78	¨
79	©
80	ª
81	«
82	¬
83	®
84	¯
85	°
86	±
87	²
88	³
89	´
90	µ
91	¶
92	·
93	¸
94	¹
95	º
96	»
97	¼
98	½
99	¾
100	¿
101	Â
102	Ã
103	Å
104	Æ
105	Ë
106	â
107	ĉ
108	Ċ
109	č
110	Ġ
111	Ģ
112	Ĥ
113	Ħ
114	Ĩ
115	Ĵ
116	ĵ
117	ĺ
118	Ļ
119	ļ
120	ľ
121	Ŀ
122	ŀ
123	ł
124	Ń
125	Ġt
126	he
127	Ġa
128	Ġs
129	Ġthe
130	Ġw
131	nd
132	čĊ
133	ed
134	Ġb
135	Ġand
136	Ġto
137	in
138	Ġh
139	Ġhe
140	it
141	Ġl
142	Ġwa
143	Ġf
144	re
145	ou
146	Ġm
147	Ġo
148	Ġc
149	Ġd
150	ĠčĊ
151	er
152	Ġp
153	Ġwas
154	Ġsa
155	is
156	ing
157	om
158	Ġg
159	Ġshe
160	ar
161	il
162	id
163	ay
164	Ġit
165	at
166	Ġn
167	Ġthey
168	en
169	Ġha
170	an
171	Ġon
172	im
173	or
174	Ġth
175	on
176	le
177	ll
178	Ġher
179	Ġ"
180	ot
181	ir
182	et
183	Ġe
184	Ġy
185	es
186	Ġin
187	ver
188	ow
189	ut
190	ck
191	Ġu
192	Ġyou
193	ld
194	oo
195	Ġsaid
196	Ġr
197	Ġbe
198	ig
199	ily
200	Ġst
201	Ġso
202	Ġtim
203	ce
204	ke
205	ve
206	pp
207	Ġwit
208	Ġhis
209	Ġwith
210	Ġmom
211	Ġlily
212	Ġof
213	ked
214	Ġfr
215	nt
216	Ġpl
217	am
218	ad
219	very
220	Ġthat
221	Ġday
222	Ġj
223	Ġwe
224	Ġbut
225	Ġup
226	st
227	ie
228	Ġplay
229	Ġhad
230	Ġfor
231	un
232	el
233	my
234	ould
235	's
236	Ġan
237	Ġli
238	ra
239	ch
240	ent
241	Ġhapp
242	Ġone
243	Ġwant
244	Ġsh
245	itt
246	Ġdo
247	Ġi
248	out
249	Ġwh
250	her
251	Ġk
252	Ġnot
253	ly
254	se
255	ome
256	Ġthere
257	Ġvery
258	ound
259	Ġas
260	Ġba
261	ittle
262	Ġlittle
263	Ġne
264	Ġtime
265	al
266	Ġre
267	ht
268	Ġsm
269	Ġma
270	Ġhappy
271	Ġbig
272	Ġis
273	Ġsaw
274	iend
275	Ġfriend
276	."
277	ry
278	Ġbo
279	ide
280	't
281	Ġloo
282	!"
283	ug
284	ter
285	ved
286	Ġwere
287	Ġlo
288	Ġonce
289	ore
290	Ġse
291	Ġgo
292	Ġsp
293	ur
294	Ġhim
295	Ġtoo
296	Ġca
297	Ġat
298	Ġare
299	irl
300	Ġtom
301	ard
302	Ġwanted
303	ill
304	Ġgirl
305	Ġupon
306	Ġtheir
307	Ġout
308	Ġben
309	Ġthem
310	Ġwhe
311	ec
312	ys
313	fu
314	way
315	Ġsmil
316	Ġdid
317	ind
318	Ġcould
319	Ġcan
320	Ġhave
321	ri
322	ain
323	Ġex
324	art
325	hed
326	Ġall
327	Ġar
328	Ġwent
329	lp
330	ic
331	Ġwhen
332	Ġta
333	ful
334	ood
335	?"
336	Ġfriends
337	hing
338	Ġnam
339	Ġhelp
340	ight
341	Ġkn
342	Ġsu
343	one
344	um
345	Ġle
346	Ġback
347	ark
348	Ġcl
349	Ġno
350	Ġfrom
351	Ġfun
352	Ġal
353	Ġthen
354	all
355	Ġro
356	Ġtimmy
357	Ġevery
358	Ġsc
359	Ġsmiled
360	Ġnamed
361	oug
362	Ġloved
363	side
364	Ġman
365	elt
366	Ġasked
367	Ġsome
368	ick
369	Ġlike
370	Ġfe
371	op
372	Ġfelt
373	Ġme
374	Ġsee
375	Ġlooked
376	Ġbr
377	Ġaround
378	ame
379	omet
380	Ġwhat
381	Ġbir
382	Ġwould
383	get
384	Ġsomet
385	Ġstart
386	Ġfa
387	ong
388	Ġboy
389	âĤ
390	âĤ¬
391	ss
392	Ġbird
393	Ġpr
394	dd
395	ings
396	Ġag
397	Ġwor
398	Ġjo
399	ade
400	Ġmake
401	king
402	,"
403	own
404	Ġtre
405	Ġran
406	gether
407	Ġtogether
408	Ġaway
409	Ġla
410	ared
411	Ġsays
412	Ġstarted
413	Ġdad
414	ice
415	oud
416	Ġcar
417	Ġsomething
418	Ġmade
419	na
420	Ġmommy
421	Ġco
422	Ġfl
423	ited
424	Ġot
425	Ġpark
426	Ġsad
427	ure
428	Ġother
429	Ġnew
430	Ġexc
431	Ġch
432	Ġput
433	th
434	Ġhug
435	Ġmu
436	ble
437	Ġagain
438	Ġgood
439	Ġhome
440	Ġwho
441	ook
442	ep
443	Ġwal
444	Ġfound
445	est
446	Ġsam
447	Ġdec
448	pped
449	ried
450	qu
451	ack
452	Ġget
453	ach
454	Ġplaying
455	ought
456	pl
457	Ġgra
458	Ġsw
459	ous
460	Ġthings
461	Ġexcited
462	Ġbl
463	Ġliked
464	Ġgot
465	ny
466	uck
467	Ġthan
468	ge
469	Ġyour
470	ided
471	Ġdecided
472	Ġcame
473	Ġv
474	Ġdog
475	Ġscared
476	ust
477	Ġdown
478	ouse
479	Ġfind
480	Ġab
481	Ġcare
482	Ġpa
483	Ġbec
484	ell
485	fe
486	Ġfeel
487	ist
488	Ġgr
489	Ġpo
490	Ġlook
491	Ġmy
492	Ġwill
493	our
494	as
495	Ġsara
496	Ġke
497	ave
498	Ġanna
499	arn
500	Ġbu
501	nder
502	Ġmax
503	ways
504	ess
505	Ġalways
506	Ġmo
507	Ġtook
508	Ġabout
509	Ġlot
510	Ġtoys
511	Ġkne
512	Ġdidn
513	ers
514	yes
515	ant
516	ged
517	ise
518	bb
519	Ġoutside
520	Ġtree
521	ite
522	ally
523	Ġthought
524	Ġho
525	Ġball
526	Ġaf
527	Ġmore
528	eci
529	Ġthis
530	ened
531	ched
532	Ġold
533	Ġlearn
534	ret
535	Ġhow
536	Ġint
537	Ġpu
538	Ġtw
539	Ġknow
540	Ġcat
541	Ġsor
542	Ġtake
543	Ġlaug
544	Ġpe
545	Ġspeci
546	Ġspecial
547	Ġlet
548	Ġmi
549	dden
550	Ġsudden
551	Ġinside
552	Ġknew
553	ive
554	ro
555	ma
556	Ġany
557	Ġsuddenly
558	Ġjack
559	Ġtoy
560	Ġafter
561	Ġjust
562	Ġtr
563	Ġshow
564	ink
565	lly
566	Ġsorry
567	Ġra
568	Ġmuch
569	Ġsl
570	Ġrun
571	ish
572	Ġor
573	Ġhand
574	Ġif
575	Ġhouse
576	ven
577	Ġsun
578	Ġop
579	Ġsk
580	Ġclo
581	by
582	Ġqu
583	Ġinto
584	Ġtried
585	Ġwater
586	Ġen
587	ate
588	Ġfin
589	Ġtold
590	ft
591	Ġeach
592	Ġproud
593	ump
594	Ġover
595	Ġgave
596	Ġheard
597	dy
598	Ġnever
599	au
600	Ġroom
601	Ġeat
602	Ġexpl
603	ty
604	other
605	Ġpick
606	Ġpret
607	lled
608	Ġcouldn
609	ion
610	Ġplayed
611	Ġgre
612	Ġsha
613	ause
614	Ġmia
615	Ġhugged
616	ious
617	Ġwat
618	Ġoff
619	Ġbear
620	Ġcom
621	oth
622	Ġnice
623	Ġbox
624	Ġbecause
625	Ġfo
626	'm
627	Ġstr
628	Ġneed
629	Ġbet
630	Ġmany
631	ue
632	ile
633	Ġdon
634	Ġsmall
635	urt
636	Ġlong
637	ving
638	kes
639	sed
640	gry
641	imal
642	Ġanimal
643	ct
644	Ġnow
645	ank
646	Ġend
647	ort
648	ough
649	Ġtry
650	Ġunt
651	cy
652	Ġcome
653	ild
654	Ġuntil
655	Ġeven
656	elf
657	iz
658	wh
659	Ġsoon
660	Ġim
661	Ġkind
662	Ġlearned
663	Ġbea
664	Ġlove
665	Ġeveryone
666	Ġad
667	Ġbetter
668	Ġflow
669	ine
670	let
671	Ġbest
672	pt
673	vent
674	Ġte
675	urp
676	ady
677	ars
678	Ġsay
679	rent
680	ream
681	Ġspot
682	urn
683	Ġcle
684	Ġcol
685	ace
686	ves
687	Ġby
688	Åĵ
689	arden
690	Ġgarden
691	Ġfast
692	Ġfi
693	Ġcareful
694	ber
695	Ġbeaut
696	Ġche
697	ies
698	Ġbra
699	Ġthanked
700	Ġsky
701	Ġlaughed
702	Ġjump
703	Ġgl
704	Ġloud
705	be
706	iny
707	Ġlist
708	wn
709	Ġbeauti
710	Ġwo
711	lew
712	Ġlots
713	Ġbeautiful
714	Ġhard
715	self
716	Ġstill
717	Ġanimals
718	Ġfam
719	sh
720	Ġunder
721	hn
722	Ġhurt
723	Ġstay
724	Ġlu
725	Ġboth
726	if
727	ning
728	Ġjohn
729	Ġdan
730	ree
731	you
732	Ġmum
733	Ġway
734	cks
735	hes
736	Ġtwo
737	Ġsafe
738	ool
739	Ġrem
740	Ġbad
741	ase
742	Ġits
743	Ġred
744	Ġbook
745	Ġimp
746	em
747	ane
748	ople
749	ok
750	Ġlived
751	Ġpeople
752	Ġwalked
753	Ġbrave
754	Ġshould
755	urpr
756	Ġlucy
757	Ġsurpr
758	ished
759	Ġangry
760	Ġfamily
761	ress
762	igh
763	Ġflew
764	Ġcalled
765	Ġstor
766	ip
767	no
768	led
769	Ġfore
770	Ġkept
771	fore
772	Ġshare
773	Ġfly
774	Ġbefore
775	ger
776	Ġwhile
777	xt
778	ised
779	dded
780	Ġpic
781	âĤ¬â
782	Ġdoor
783	Ġgoing
784	Ġkeep
785	ied
786	Ġpretty
787	Ġok
788	Ġclean
789	Ġdra
790	Ġadvent
791	ary
792	Ġnoise
793	Ġcon
794	Ġopened
795	Ġnext
796	Ġshiny
797	Ġdoll
798	Ġwind
799	Ġcry
800	Ġexplore
801	Ġun
802	so
803	Ġide
804	Ġreal
805	illy
806	ect
807	Ġsto
808	Ġfar
809	what
810	Ġgrand
811	Ġground
812	Ġturn
813	Ġalso
814	les
815	Ħ¢
816	âĤ¬âĦ¢
817	and
818	Ġidea
819	here
820	ap
821	Ġsn
822	Ġnodded
823	Ġcolor
824	Ġfeeling
825	Ġwar
826	Ġgive
827	end
828	Ġblue
829	Ġpicked
830	imb
831	Ġwalking
832	Ġclos
833	Ġbob
834	thing
835	jo
836	we
837	Ġclimb
838	Ġthr
839	Ġhas
840	Ġadventure
841	Ġbed
842	thank
843	Ġsmile
844	that
845	eet
846	Ġbeing
847	aybe
848	Ġfinally
849	iced
850	ak
851	Ġda
852	Ġdif
853	ture
854	Ġwr
855	Ġfood
856	joy
857	Ġpicture
858	Ġthink
859	Ġlooking
860	Ġdel
861	Ġwait
862	Ġlisten
863	Ġtruck
864	Ġtra
865	Ġtow
866	Ġeyes
867	ught
868	Ġrepl
869	Ġgi
870	Ġstopped
871	ting
872	Ġvo
873	Ġbre
874	per
875	Ġru
876	Ġremem
877	Ġown
878	Ġwalk
879	Ġem
880	ff
881	bye
882	Ġwonder
883	Ġgreat
884	Ġenjoy
885	able
886	Ġhands
887	Ġever
888	age
889	Ġde
890	Ġshout
891	Ġcur
892	Ġhead
893	Ġflowers
894	Ġimport
895	og
896	Ġquick
897	Ġsue
898	Ġforest
899	Ġnoticed
900	bbit
901	Ġz
902	Ġapp
903	Ġremember
904	Ġnear
905	ized
906	Ġdis
907	ac
908	irst
909	Ġrabbit
910	Ġwhere
911	Ġfish
912	llow
913	Ġwatch
914	Ġimportant
915	Ġama
916	Ġtal
917	Ġus
918	Ġac
919	Ġsound
920	Ġrain
921	Ġslide
922	Ġreplied
923	Ġamaz
924	Ġblo
925	Ġokay
926	Ġwork
927	lease
928	Ġbun
929	Ġmor
930	Ġsqu
931	Ġrock
932	Ġshowed
933	Ġmean
934	Ġtou
935	ted
936	gan
937	Ġfollow
938	Ġask
939	Ġright
940	bbed
941	Ġdiffe
942	Ġsarah
943	Ġye
944	Ġmag
945	Ġthank
946	Ġbright
947	day
948	Ġwatched
949	Ġsure
950	Ġstrong
951	Ġhop
952	Ġour
953	Ġuse
954	Ġstick
955	Ġquickly
956	Ġbeen
957	Ġhere
958	Ġam
959	Ġvoice
960	Ġyell
961	ath
962	Ġgoodbye
963	Ġdifferent
964	Ġjane
965	Ġchild
966	Ġboat
967	llo
968	ummy
969	Ġdaddy
970	Ġbecame
971	Ġface
972	Ġplace
973	can
974	Ġfirst
975	ag
976	co
977	ange
978	look
979	Ġhigh
980	ng
981	Ġstore
982	Ġcloser
983	Ġdoes
984	where
985	Ġcurious
986	Ġwarm
987	Ġbel
988	Ġdress
989	Ġsand
990	Ġcook
991	ila
992	Ġjoe
993	Ġforg
994	Ġtell
995	Ġwhy
996	oon
997	Ġfav
998	Ġthree
999	ount
1000	che
1001	leep
1002	Ġopen
1003	Ġnight
1004	Ġcake
1005	Ġlea
1006	Ġgrandma
1007	more
1008	Ġanymore
1009	Ġpie
1010	Ġlila
1011	Ġbunny
1012	Ġbutter
1013	iss
1014	ached
1015	Ġmon
1016	Ġflo
1017	ired
1018	Ġsweet
1019	ull
1020	Ġkit
1021	orn
1022	Ġkid
1023	Ġpain
1024	Ġonly
1025	Ġgrabbed
1026	Ġduck
1027	isy
1028	Ġstop
1029	Ġfell
1030	ered
1031	Ġbirds
1032	Ġcont
1033	Ġjumped
1034	Ġfire
1035	Ġglad
1036	Ġbit
1037	chen
1038	Ġpet
1039	Ġkitchen
1040	Ġper
1041	Ġcra
1042	Ġhelped
1043	Ġsees
1044	Ġdr
1045	Ġsing
1046	Ġhappened
1047	Ġprin
1048	Ġgrass
1049	Ġtri
1050	Ġshouted
1051	Ġstory
1052	Ġsna
1053	Ġbeh
1054	ul
1055	Ġbrother
1056	Ġyummy
1057	Ġreached
1058	Ġcr
1059	Ġrealized
1060	mom
1061	Ġlady
1062	Ġtommy
1063	Ġste
1064	Ġhaving
1065	Ġsho
1066	Ġplease
1067	sp
1068	ins
1069	bo
1070	Ġfavor
1071	Ġthrough
1072	're
1073	ster
1074	Ġmess
1075	Ġdraw
1076	Ġrest
1077	Ġfavorite
1078	Ġhat
1079	Ġcre
1080	Ġgame
1081	ppy
1082	Ġate
1083	Ġless
1084	Ġsoft
1085	Ġunderst
1086	Ġready
1087	Ġparent
1088	zy
1089	Ġthing
1090	Ġreally
1091	imes
1092	ather
1093	Ġcu
1094	Ġbegan
1095	Ġpretend
1096	Ġworld
1097	Ġmagic
1098	Ġlooks
1099	Ġhimself
1100	Ġbutterf
1101	fully
1102	Ġdone
1103	Ġmaking
1104	Ġcut
1105	Ġcoming
1106	Ġmouse
1107	Ġkids
1108	Ġpond
1109	Ġwaved
1110	Ġprom
1111	Ġtired
1112	Ġfix
1113	Ġted
1114	Ġworry
1115	Ġcars
1116	Ġpart
1117	ren
1118	ces
1119	Ġdelic
1120	ign
1121	Ġname
1122	Ġflower
1123	ely
1124	Ġfill
1125	wow
1126	ater
1127	Ġsometimes
1128	air
1129	Ġtouch
1130	Ġmaybe
1131	cked
1132	Ġfunny
1133	Ġcatch
1134	Ġanother
1135	Ġhold
1136	Ġused
1137	Ġhair
1138	Ġfarm
1139	Ġsally
1140	Ġseen
1141	Ġtast
1142	Ġtop
1143	ient
1144	rel
1145	Ġparents
1146	Ġdoing
1147	Ġhopped
1148	Ġcried
1149	Ġgreen
1150	iver
1151	oney
1152	Ġblocks
1153	Ġdaisy
1154	Ġcool
1155	Ġlight
1156	".
1157	Ġcla
1158	Ġdin
1159	Ġsurprise
1160	Ġlesson
1161	Ġread
1162	ation
1163	pe
1164	don
1165	Ġfloor
1166	Ġwood
1167	Ġdri
1168	Ġsnow
1169	Ġyears
1170	Ġbehind
1171	Ġfrog
1172	Ġtrees
1173	ards
1174	Ġrunning
1175	Ġfull
1176	Ġwindow
1177	Ġworked
1178	Ġbow
1179	Ġsat
1180	Ġdark
1181	Ġ-
1182	Ġdro
1183	Ġslow
1184	Ġsmell
1185	Ġyellow
1186	Ġlikes
1187	Ġwished
1188	Ġpaper
1189	hello
1190	Ġswim
1191	ued
1192	Ġel
1193	Ġhappily
1194	come
1195	Ġbag
1196	us
1197	Ġsleep
1198	Ġsurprised
1199	Ġpat
1200	Ġbaby
1201	aring
1202	Ġcarefully
1203	Ġbutterfly
1204	Ġset
1205	Ġteddy
1206	Ġswing
1207	oke
1208	Ġice
1209	Ġremembered
1210	Ġlost
1211	Ġjim
1212	Ġbenny
1213	Ġcold
1214	Ġheld
1215	Ġhole
1216	rew
1217	Ġlaugh
1218	Ġneeded
1219	Ġperf
1220	Ġbuy
1221	ons
1222	uff
1223	Ġleft
1224	Ġmove
1225	Ġfair
1226	Ġanything
1227	Ġdream
1228	cess
1229	reed
1230	Ġmar
1231	Ġenjoyed
1232	Ġwrong
1233	Ġbilly
1234	Ġarri
1235	Ġbooks
1236	Ġhear
1237	Ġair
1238	Ġfollowed
1239	Ġchildren
1240	Ġbus
1241	Ġhun
1242	Ġdelicious
1243	Ġtable
1244	Ġmat
1245	Ġfinished
1246	Ġfriendly
1247	Ġcontin
1248	Ġhot
1249	Ġdir
1250	Ġtall
1251	Ġsomeone
1252	Ġmolly
1253	Ġyes
1254	Ġherself
1255	ndy
1256	Ġhill
1257	ens
1258	ds
1259	ross
1260	Ġunderstand
1261	Ġclose
1262	lf
1263	ined
1264	Ġmight
1265	Ġamy
1266	Ġhid
1267	Ġeverywhere
1268	Ġarrived
1269	Ġcast
1270	Ġbug
1271	Ġgent
1272	Ġarm
1273	Ġelse
1274	Ġwonderful
1275	Ġtight
1276	Ġforgot
1277	ield
1278	Ġrel
1279	Ġpink
1280	oken
1281	Ġsquir
1282	Ġcolors
1283	Ġbuild
1284	Ġbroken
1285	Ġable
1286	Ġgone
1287	ner
1288	Ġjen
1289	Ġsong
1290	Ġfilled
1291	Ġsquirrel
1292	Ġgu
1293	Ġagreed
1294	Ġeverything
1295	Ġcreat
1296	Ġcontinued
1297	asure
1298	Ġcount
1299	ama
1300	'll
1301	room
1302	Ġwants
1303	Ġlion
1304	sk
1305	Ġleaves
1306	ich
1307	Ġlater
1308	ced
1309	Ġenough
1310	Ġju
1311	Ġmoment
1312	ast
1313	Ġmorning
1314	Ġvis
1315	Ġjoy
1316	Ġgetting
1317	Ġcookies
1318	Ġfight
1319	shed
1320	Ġstayed
1321	ph
1322	Ġbreak
1323	Ġpoin
1324	Ġbeach
1325	Ġmother
1326	ance
1327	Ġscary
1328	Ġfew
1329	Ġdinner
1330	Ġfall
1331	Ġhungry
1332	Ġturned
1333	Ġspark
1334	row
1335	av
1336	Ġwet
1337	pa
1338	gon
1339	Ġamazing
1340	Ġcream
1341	Ġtrying
1342	Ġmama
1343	Ġperfect
1344	Ġmakes
1345	ries
1346	Ġcastle
1347	Ġothers
1348	oh
1349	Ġclimbed
1350	oup
1351	Ġtoday
1352	Ġpictures
1353	Ġpen
1354	Ġmus
1355	Ġwhite
1356	Ġtalk
1357	Ġmet
1358	Ġspl
1359	Ġfox
1360	ike
1361	Ġlistened
1362	Ġsmiles
1363	man
1364	Ġballoon
1365	Ġbrown
1366	Ġclot
1367	oring
1368	Ġwall
1369	Ġpol
1370	Ġclothes
1371	Ġalone
1372	Ġjill
1373	Ġpuppy
1374	ctor
1375	Ġtail
1376	ash
1377	rot
1378	ated
1379	amp
1380	ence
1381	Ġdeep
1382	Ġbrought
1383	Ġleave
1384	ake
1385	Ġsear
1386	Ġstrange
1387	ister
1388	Ġsit
1389	der
1390	Ġgrow
1391	Ġwoods
1392	Ġsail
1393	Ġpulled
1394	ling
1395	Ġmoral
1396	Ġwon
1397	Ġplan
1398	pping
1399	ott
1400	Ġride
1401	Ġasks
1402	zz
1403	Ġdanger
1404	Ġtreat
1405	but
1406	Ġvisit
1407	this
1408	Ġwasn
1409	uffy
1410	med
1411	Ġmusic
1412	Ġmark
1413	Ġamazed
1414	Ġhide
1415	Ġwaited
1416	ang
1417	Ġtowards
1418	Ġland
1419	are
1420	Ġpre
1421	Ġfield
1422	Ġfluffy
1423	sc
1424	Ġow
1425	ower
1426	Ġflying
1427	iet
1428	ne
1429	Ġsilly
1430	Ġshared
1431	Ġruns
1432	Ġcloud
1433	Ġowner
1434	ained
1435	Ġslowly
1436	key
1437	Ġliving
1438	Ġquiet
1439	Ġbelie
1440	Ġjob
1441	ames
1442	Ġpromised
1443	gs
1444	Ġside
1445	orm
1446	Ġje
1447	Ġlake
1448	maybe
1449	Ġthinks
1450	cket
1451	ever
1452	ugg
1453	pes
1454	Ġsister
1455	Ġpaint
1456	thy
1457	igg
1458	okay
1459	Ġna
1460	Ġmary
1461	Ġparty
1462	Ġmust
1463	ually
1464	cle
1465	ises
1466	Ġrace
1467	Ġmoney
1468	Ġwel
1469	sw
1470	Ġwear
1471	Ġcho
1472	avy
1473	Ġworried
1474	Ġfur
1475	Ġpot
1476	Ġansw
1477	Ġfaster
1478	ased
1479	Ġprincess
1480	Ġcolorful
1481	Ġgrate
1482	Ġdance
1483	Ġpieces
1484	Ġbran
1485	Ġbott
1486	Ġluck
1487	Ġcup
1488	Ġbroke
1489	Ġpro
1490	Ġgrateful
1491	Ġsuch
1492	Ġgift
1493	ze
1494	Ġbigger
1495	Ġwin
1496	Ġtrain
1497	oom
1498	Ġcandy
1499	Ġreach
1500	fort
1501	Ġmonster
1502	Ġpull
1503	app
1504	Ġblank
1505	the
1506	Ġmr
1507	Ġve
1508	Ġele
1509	Ġblack
1510	Ġfarmer
1511	Ġbar
1512	sure
1513	Ġplant
1514	Ġjoin
1515	Ġriver
1516	Ġstu
1517	Ġinst
1518	Ġcall
1519	Ġblanket
1520	Ġscream
1521	Ġtreasure
1522	Ġmagical
1523	Ġsmart
1524	Ġcomp
1525	Ġlun
1526	Ġdragon
1527	uit
1528	Ġbee
1529	less
1530	Ġbike
1531	Ġevent
1532	Ġdangerous
1533	Ġmost
1534	Ġsign
1535	de
1536	Ġacross
1537	Ġhelping
1538	Ġkitt
1539	Ġnap
1540	why
1541	Ġmin
1542	hi
1543	outh
1544	Ġmiss
1545	Ġdisapp
1546	Ġspr
1547	Ġmouth
1548	set
1549	ire
1550	icy
1551	Ġjimmy
1552	Ġwords
1553	ipped
1554	Ġstre
1555	Ġtower
1556	ored
1557	Ġdolls
1558	Ġacc
1559	eared
1560	Ġpass
1561	Ġthrew
1562	Ġstepped
1563	ming
1564	Ġheavy
1565	Ġdoctor
1566	Ġbite
1567	Ġbowl
1568	Ġdirty
1569	Ġtwins
1570	Ġsame
1571	Ġcrying
1572	red
1573	Ġbelieve
1574	ident
1575	Ġbath
1576	Ġheal
1577	Ġhig
1578	mommy
1579	Ġcarrot
1580	ment
1581	chool
1582	bble
1583	Ġclosed
1584	Ġheart
1585	Ġbuck
1586	lla
1587	Ġfruit
1588	Ġcour
1589	ere
1590	Ġstuck
1591	Ġatt
1592	Ġschool
1593	Ġwithout
1594	la
1595	Ġteac
1596	Ġmix
1597	Ġhoped
1598	Ġfairy
1599	Ġbask
1600	Ġeating
1601	Ġbasket
1602	iting
1603	Ġfeels
1604	Ġemma
1605	Ġchair
1606	Ġtown
1607	Ġcray
1608	Ġcourse
1609	Ġwelcome
1610	Ġclapped
1611	Ġwouldn
1612	Ġbutt
1613	Ġstand
1614	Ġgentle
1615	br
1616	do
1617	Ġpack
1618	os
1619	Ġeventually
1620	ches
1621	ier
1622	Ġmummy
1623	Ġalong
1624	Ġdrove
1625	Ġpushed
1626	ors
1627	issed
1628	Ġhigher
1629	Ġswings
1630	Ġsec
1631	Ġneigh
1632	Ġpocket
1633	Ġkno
1634	orrow
1635	Ġhit
1636	Ġteacher
1637	Ġneighb
1638	Ġpers
1639	Ġaccident
1640	ord
1641	Ġgames
1642	Ġpiece
1643	Ġcheered
1644	Ġwings
1645	ract
1646	Ġfree
1647	Ġforget
1648	to
1649	Ġjour
1650	Ġexplained
1651	Ġyard
1652	Ġlonger
1653	Ġcorn
1654	ible
1655	Ġdry
1656	Ġwell
1657	umb
1658	Ġnoises
1659	itting
1660	Ġsang
1661	Ġthrow
1662	Ġlate
1663	Ġhappen
1664	Ġhugs
1665	Ġstar
1666	Ġyoung
1667	Ġturns
1668	Ġstories
1669	Ġsinging
1670	ead
1671	Ġlon
1672	vel
1673	Ġinstead
1674	Ġshoes
1675	Ġmad
1676	Ġtiny
1677	phant
1678	Ġking
1679	Ġadventures
1680	Ġelephant
1681	ney
1682	Ġtrou
1683	Ġowl
1684	Ġneck
1685	Ġmine
1686	Ġapple
1687	Ġlunch
1688	Ġsea
1689	Ġph
1690	Ġupset
1691	Ġmonkey
1692	Ġlonely
1693	ost
1694	Ġstreet
1695	Ġbelong
1696	Ġdist
1697	Ġsecret
1698	oun
1699	Ġplac
1700	Ġwish
1701	Ġfence
1702	ek
1703	Ġpurp
1704	ountain
1705	Ġdes
1706	Ġwise
1707	Ġnearby
1708	Ġexploring
1709	Ġshook
1710	Ġsoup
1711	Ġmoved
1712	Ġyear
1713	Ġnaught
1714	Ġshop
1715	Ġnaughty
1716	Ġstars
1717	Ġbring
1718	Ġsammy
1719	bow
1720	Ġjar
1721	fused
1722	Ġtaking
1723	Ġinv
1724	Ġnothing
1725	Ġsunny
1726	yard
1727	Ġbat
1728	Ġcaught
1729	ward
1730	Ġbackyard
1731	Ġseemed
1732	Ġrocks
1733	Ġpurple
1734	Ġrelie
1735	Ġdrink
1736	Ġresp
1737	Ġdropped
1738	Ġmil
1739	ughter
1740	Ġ3
1741	Ġthough
1742	Ġbucket
1743	adow
1744	Ġorange
1745	mm
1746	Ġwhenever
1747	sy
1748	Ġswam
1749	Ġmail
1750	Ġcow
1751	Ġpast
1752	ol
1753	Ġmitt
1754	Ġshapes
1755	col
1756	ions
1757	Ġrainbow
1758	Ġsitting
1759	Ġwoke
1760	Ġbench
1761	cing
1762	Ġsounds
1763	ity
1764	Ġfit
1765	Ġbusy
1766	Ġwondered
1767	Ġboun
1768	Ġob
1769	Ġnose
1770	Ġnest
1771	Ġdaughter
1772	Ġval
1773	ese
1774	Ġpig
1775	Ġtakes
1776	Ġjuice
1777	Ġholding
1778	Ġkite
1779	Ġcou
1780	read
1781	lily
1782	ped
1783	Ġlucky
1784	Ġkey
1785	Ġdays
1786	Ġcomes
1787	bby
1788	Ġarms
1789	Ġbirth
1790	Ġbirthday
1791	ts
1792	Ġcoat
1793	Ġcir
1794	ining
1795	Ġrec
1796	Ġbranch
1797	Ġrelieved
1798	oc
1799	pper
1800	raid
1801	Ġafraid
1802	Ġdriver
1803	Ġant
1804	ia
1805	Ġforever
1806	idge
1807	Ġspoon
1808	of
1809	vered
1810	Ġtweet
1811	Ġhello
1812	Ġpeace
1813	Ġcute
1814	Ġcarry
1815	Ġpromise
1816	Ġsick
1817	Ġlift
1818	lect
1819	ours
1820	Ġhope
1821	Ġzoom
1822	Ġround
1823	Ġhuge
1824	Ġact
1825	Ġpatient
1826	ung
1827	Ġtouched
1828	Ġjenny
1829	unt
1830	Ġcheese
1831	ear
1832	erest
1833	Ġfing
1834	Ġgrab
1835	Ġletter
1836	Ġinterest
1837	Ġexciting
1838	Ġlife
1839	Ġlaughing
1840	Ġbush
1841	Ġonto
1842	ee
1843	Ġband
1844	board
1845	Ġgigg
1846	Ġimag
1847	Ġcreature
1848	Ġhoney
1849	Ġdisco
1850	Ġbread
1851	gged
1852	hey
1853	Ġret
1854	alm
1855	Ġkick
1856	Ġpower
1857	shine
1858	Ġshell
1859	Ġshar
1860	Ġcraw
1861	Ġmist
1862	Ġswimming
1863	Ġsunshine
1864	Ġcozy
1865	Ġwhist
1866	Ġjourney
1867	Ġinc
1868	Ġsuc
1869	Ġbottle
1870	Ġwra
1871	ness
1872	Ġmilk
1873	Ġear
1874	Ġspin
1875	ian
1876	Ġemily
1877	Ġwatching
1878	Ġsharp
1879	Ġcomfort
1880	ten
1881	Ġreturn
1882	Ġpudd
1883	Ġeas
1884	Ġhar
1885	Ġaccidentally
1886	Ġcave
1887	Ġputs
1888	Ġeg
1889	Ġtalked
1890	Ġpointed
1891	Ġgives
1892	Ġgather
1893	Ġsmiling
1894	Ġfan
1895	Ġent
1896	Ġroad
1897	Ġhor
1898	Ġcollect
1899	Ġanyone
1900	Ġce
1901	Ġbought
1902	Ġwhis
1903	ball
1904	Ġsearched
1905	Ġmittens
1906	Ġgrandpa
1907	Ġsandw
1908	Ġapples
1909	els
1910	good
1911	round
1912	Ġproble
1913	Ġmeet
1914	Ġproblem
1915	irt
1916	Ġmach
1917	ize
1918	eter
1919	Ġwom
1920	Ġroll
1921	Ġloves
1922	Ġinteresting
1923	Ġwoman
1924	Ġspid
1925	Ġplane
1926	Ġkiss
1927	Ġducks
1928	Ġpres
1929	Ġhealthy
1930	Ġtasty
1931	Ġpile
1932	Ġpop
1933	Ġvill
1934	Ġwide
1935	amed
1936	Ġtrouble
1937	Ġclever
1938	Ġadm
1939	aur
1940	Ġcrayons
1941	Ġprot
1942	Ġap
1943	Ġclouds
1944	owed
1945	ont
1946	Ġmatter
1947	sie
1948	Ġstorm
1949	Ġperson
1950	Ġfeather
1951	Ġhon
1952	Ġpill
1953	Ġpath
1954	ub
1955	Ġsnowman
1956	Ġrose
1957	Ġrope
1958	Ġprotect
1959	Ġshining
1960	Ġsmelled
1961	Ġfront
1962	Ġbutton
1963	Ġpract
1964	Ġrespect
1965	Ġzoo
1966	not
1967	Ġbubble
1968	Ġspotted
1969	Ġscreamed
1970	Ġminut
1971	Ġpresent
1972	Ġwhich
1973	Ġsaf
1974	Ġsnack
1975	Ġmud
1976	Ġjake
1977	ching
1978	Ġpar
1979	Ġorgan
1980	Ġash
1981	Ġdanced
1982	Ġcheer
1983	tim
1984	Ġrob
1985	Ġpuzz
1986	Ġquest
1987	Ġteach
1988	Ġappeared
1989	Ġmyster
1990	eth
1991	Ġseat
1992	Ġthin
1993	Ġbark
1994	ove
1995	Ġsnake
1996	isa
1997	Ġwild
1998	Ġsur
1999	Ġgently
2000	Ġlovely
2001	Ġasleep
2002	ert
2003	Ġgiant
2004	Ġanswer
2005	Ġhorse
2006	epend
2007	Ġwearing
2008	Ġchar
2009	Ġneighbor
2010	oose
2011	Ġplaces
2012	Ġshr
2013	Ġgoes
2014	Ġwhole
2015	Ġconfused
2016	Ġmind
2017	Ġlar
2018	ps
2019	Ġdi
2020	Ġimpress
2021	Ġdirt
2022	Ġmed
2023	Ġcorner
2024	Ġsplas
2025	ular
2026	ale
2027	Ġexp
2028	Ġtries
2029	Ġlisa
2030	Ġchick
2031	Ġlive
2032	Ġcalm
2033	ato
2034	Ġslid
2035	Ġrolled
2036	Ġcard
2037	Ġsharing
2038	Ġtasted
2039	Ġsupp
2040	nic
2041	cean
2042	Ġocean
2043	Ġforgive
2044	Ġpicnic
2045	Ġlast
2046	Ġser
2047	Ġmachine
2048	Ġrude
2049	Ġtun
2050	Ġdrive
2051	Ġspent
2052	Ġteeth
2053	ssed
2054	Ġsmo
2055	Ġfurry
2056	Ġspider
2057	Ġphone
2058	ager
2059	Ġlay
2060	Ġcookie
2061	Ġpan
2062	Ġtrue
2063	Ġoven
2064	Ġpour
2065	Ġdelight
2066	Ġring
2067	Ġpretended
2068	Ġworm
2069	Ġsal
2070	Ġfeet
2071	Ġfighting
2072	unk
2073	Ġfaces
2074	Ġkitty
2075	Ġtomorrow
2076	umber
2077	Ġhelpful
2078	Ġlad
2079	Ġpeter
2080	Ġnut
2081	Ġwip
2082	lder
2083	Ġwave
2084	Ġban
2085	Ġmountain
2086	bar
2087	Ġtalking
2088	Ġchocol
2089	Ġshy
2090	ones
2091	Ġgrace
2092	tom
2093	Ġcart
2094	Ġstep
2095	Ġtid
2096	Ġspe
2097	Ġthese
2098	Ġself
2099	Ġspread
2100	Ġign
2101	Ġvillage
2102	Ġeager
2103	Ġstret
2104	Ġremind
2105	Ġfoot
2106	Ġcoin
2107	Ġann
2108	Ġwrite
2109	Ġpush
2110	Ġcouch
2111	please
2112	Ġbuilding
2113	Ġladder
2114	Ġsmooth
2115	Ġbugs
2116	Ġtreats
2117	Ġtool
2118	Ġwore
2119	Ġchased
2120	Ġtrip
2121	ighed
2122	Ġblew
2123	Ġrobot
2124	Ġcoo
2125	Ġpaw
2126	Ġembar
2127	me
2128	lex
2129	Ġhel
2130	Ġbell
2131	Ġembarra
2132	Ġhiding
2133	Ġcross
2134	Ġpool
2135	Ġ'
2136	Ġwaiting
2137	Ġknee
2138	Ġpuddle
2139	Ġneckl
2140	Ġstir
2141	Ġfinish
2142	ife
2143	Ġshelf
2144	Ġsongs
2145	Ġfred
2146	als
2147	ator
2148	Ġselfish
2149	ying
2150	Ġchocolate
2151	scap
2152	Ġstra
2153	Ġcannot
2154	Ġstring
2155	Ġscar
2156	Ġhum
2157	Ġsol
2158	Ġtaste
2159	Ġgen
2160	ult
2161	Ġsack
2162	Ġbanan
2163	ha
2164	llie
2165	Ġple
2166	Ġcrab
2167	Ġleaf
2168	Ġlarge
2169	Ġnet
2170	box
2171	Ġcele
2172	Ġspray
2173	Ġwash
2174	Ġfixed
2175	Ġstone
2176	Ġbarked
2177	Ġcelebr
2178	Ġtrust
2179	Ġcloth
2180	Ġpeaceful
2181	Ġcolour
2182	Ġsplash
2183	umpy
2184	izz
2185	Åĵi
2186	Ġjung
2187	mmer
2188	Ġmoon
2189	Ġjungle
2190	Ġdeter
2191	Ġmissed
2192	Ġhonest
2193	iger
2194	oin
2195	Ġjumping
2196	Ġdeterm
2197	ass
2198	Ġgray
2199	Ġembarrassed
2200	Ġlanded
2201	Ġforward
2202	Ġjohnny
2203	Ġbal
2204	ail
2205	Ġnecklace
2206	Ġtidy
2207	Ġdecor
2208	dge
2209	Ġalice
2210	Ġtv
2211	Ġdisappoin
2212	Ġhears
2213	Ġber
2214	Ġsticks
2215	Ġsuccess
2216	Ġcarrots
2217	Ġcreative
2218	Ġshirt
2219	Ġtea
2220	Ġmeadow
2221	Ġknocked
2222	old
2223	getable
2224	Ġgener
2225	airs
2226	Ġvegetable
2227	Ġstood
2228	most
2229	Ġsour
2230	Ġalmost
2231	ned
2232	Ġmeant
2233	Ġlegs
2234	Ġtightly
2235	Ġbreath
2236	Ġplate
2237	Ġashamed
2238	Ġwhistle
2239	Ġemp
2240	ush
2241	Ġgas
2242	Ġpillow
2243	Ġgrew
2244	dle
2245	Ġtells
2246	Ġempty
2247	ope
2248	ground
2249	Ġsheep
2250	Ġgold
2251	gy
2252	Ġmir
2253	Ġlem
2254	wel
2255	lo
2256	Ġunderstood
2257	Ġcarried
2258	Ġhours
2259	den
2260	Ġyelled
2261	Ġdisappointed
2262	eb
2263	Ġpolice
2264	Ġsave
2265	Ġhur
2266	ken
2267	Ġnods
2268	ustr
2269	vous
2270	Ġsnacks
2271	ital
2272	Ġfrustr
2273	Ġkitten
2274	Ġsparkly
2275	hin
2276	Ġblock
2277	Ġchew
2278	Ġhosp
2279	Ġpay
2280	Ġship
2281	Ġhospital
2282	Ġprince
2283	ara
2284	Ġstanding
2285	Ġav
2286	wor
2287	Ġwolf
2288	Ġrad
2289	Ġbored
2290	Ġtest
2291	Ġline
2292	Ġpizz
2293	Ġgenerous
2294	Ġhidden
2295	Ġknowing
2296	Ġpoor
2297	Ġleo
2298	Ġtaught
2299	ets
2300	elly
2301	ye
2302	een
2303	stop
2304	Ġglass
2305	urse
2306	Ġscarf
2307	com
2308	Ġblow
2309	body
2310	Ġminutes
2311	Ġreturned
2312	Ġeasy
2313	Ġpri
2314	Ġplants
2315	Ġpolite
2316	Ġgroup
2317	Ġjelly
2318	Ġliz
2319	iff
2320	Ġwaves
2321	Ġrex
2322	Ġbedroom
2323	Ġmysterious
2324	Ġsighed
2325	Ġshore
2326	Ġpin
2327	Ġpir
2328	Ġfrustrated
2329	Ġseed
2330	Ġseek
2331	ird
2332	Ġdetermined
2333	Ġpizza
2334	Ġwis
2335	Ġthankful
2336	Ġpuzzle
2337	Ġpowerful
2338	Ġclass
2339	Ġspicy
2340	oil
2341	Ġner
2342	Ġsleepy
2343	Ġfig
2344	kin
2345	Ġmid
2346	Ġsandwich
2347	Ġreg
2348	Ġdrew
2349	work
2350	Ġgun
2351	ready
2352	Ġpassed
2353	Ġgrumpy
2354	Ġfinger
2355	Ġmot
2356	Ġsusie
2357	Ġfancy
2358	Ġnervous
2359	'd
2360	up
2361	Ġspoil
2362	Ġtick
2363	Ġmessy
2364	Ġtears
2365	Ġfear
2366	pill
2367	Ġlock
2368	Ġbridge
2369	Ġgate
2370	Ġcater
2371	Ġmill
2372	osaur
2373	Ġcaterpill
2374	Ġfeed
2375	Ġkissed
2376	Ġcloset
2377	Ġsold
2378	sor
2379	Ġhang
2380	Ġexcite
2381	Ġvan
2382	Ġcirc
2383	Ġgathered
2384	Ġdrop
2385	ote
2386	Ġdinosaur
2387	sorry
2388	Ġflag
2389	Ġescap
2390	fl
2391	Ġbubbles
2392	uce
2393	Ġwhisper
2394	Ġyourself
2395	af
2396	Ġsciss
2397	Ġanswered
2398	Ġscissors
2399	sel
2400	Ġoften
2401	Ġcries
2402	Ġbill
2403	itter
2404	sist
2405	Ġug
2406	Ġtwirl
2407	Ġchest
2408	Ġscr
2409	Ġworking
2410	selves
2411	Ġhopping
2412	pack
2413	ben
2414	Ġdeer
2415	Ġugly
2416	Ġcand
2417	mb
2418	era
2419	Ġburn
2420	Ġcaterpillar
2421	Ġfil
2422	ensive
2423	Ġexcitement
2424	Ġed
2425	Ġexpensive
2426	Ġlit
2427	Ġmiddle
2428	Ġsaved
2429	ina
2430	illed
2431	Ġtaken
2432	Ġleg
2433	Ġwagged
2434	Ġcrown
2435	Ġpleased
2436	Ġones
2437	Ġsug
2438	Ġspend
2439	ax
2440	oof
2441	Ġboring
2442	Ġpicks
2443	who
2444	Ġasking
2445	Ġboss
2446	Ġtent
2447	Ġvase
2448	Ġjog
2449	Ġbrush
2450	astic
2451	Ġsugar
2452	Ġtie
2453	Ġqueen
2454	ual
2455	Ġbobby
2456	Ġvegetables
2457	ates
2458	Ġdancing
2459	ser
2460	Ġmay
2461	speci
2462	Ġgiggled
2463	light
2464	Ġcage
2465	Ġmistake
2466	Ġrocket
2467	Ġclown
2468	Ġespeci
2469	Ġespecially
2470	Ġnumber
2471	Ġflut
2472	Ġgets
2473	Ġstuff
2474	Ġcomfortable
2475	Ġpacked
2476	oph
2477	Ġwander
2478	Ġlying
2479	Ġknight
2480	Ġmedic
2481	Ġpress
2482	ose
2483	Ġjam
2484	now
2485	Ġsight
2486	Ġfruits
2487	Ġsweetie
2488	Ġeggs
2489	iness
2490	Ġdrum
2491	Ġfake
2492	Ġpus
2493	Ġdest
2494	Ġglue
2495	Ġmedicine
2496	ror
2497	Ġroar
2498	Ġwalks
2499	Ġdistance
2500	Ġpete
2501	Ġdrawing
2502	Ġbone
2503	Ġlemon
2504	Ġmandy
2505	Ġsplashed
2506	Ġtwist
2507	Ġmoving
2508	Ġweek
2509	Ġbake
2510	Ġpray
2511	Ġelder
2512	Ġclap
2513	yal
2514	Ġdisappeared
2515	Ġlead
2516	Ġyog
2517	Ġsmelly
2518	Ġchange
2519	Ġrich
2520	Ġdogs
2521	Ġfold
2522	Ġfeathers
2523	Ġbecome
2524	Ġgar
2525	Ġmoms
2526	Ġaunt
2527	Ġmic
2528	itch
2529	Ġfather
2530	Ġfis
2531	Ġadd
2532	oop
2533	Ġmov
2534	cer
2535	Ġlose
2536	Ġlazy
2537	Ġlicked
2538	Ġcalling
2539	Ġrid
2540	Ġplayground
2541	Ġbathroom
2542	Ġcri
2543	Ġpenny
2544	Ġmatch
2545	Ġelderly
2546	Ġchir
2547	Ġincred
2548	Ġweak
2549	ots
2550	Ġhorn
2551	Ġexam
2552	ery
2553	?".
2554	Ġbody
2555	ory
2556	Ġyours
2557	Ġge
2558	Ġquestions
2559	Ġwrote
2560	Ġmirror
2561	Ġnoisy
2562	Ġloyal
2563	Ġnod
2564	uggest
2565	Ġsuggest
2566	Ġskipped
2567	Ġwheel
2568	land
2569	Ġtiger
2570	eez
2571	Ġdish
2572	ond
2573	keep
2574	Ġlamp
2575	hip
2576	Ġglow
2577	Ġclear
2578	Ġtape
2579	Ġext
2580	Ġfamous
2581	Ġdig
2582	well
2583	ging
2584	Ġstones
2585	Ġellie
2586	Ġind
2587	Ġrare
2588	Ġruined
2589	ination
2590	Ġord
2591	Ġsoap
2592	Ġang
2593	Ġsell
2594	Ġfigure
2595	Ġcontent
2596	Ġdrank
2597	Ġincredible
2598	Ġrelax
2599	Ġter
2600	Ġswan
2601	Ġshows
2602	Ġjuicy
2603	Ġcheck
2604	Ġshoot
2605	Ġcovered
2606	Ġballs
2607	Ġteam
2608	Ġsailed
2609	Ġmeasure
2610	ating
2611	ately
2612	Ġdecide
2613	Ġrealised
2614	umbled
2615	Ġdiscovered
2616	Ġbarn
2617	Ġturt
2618	Ġcoins
2619	help
2620	Ġborrow
2621	Ġneeds
2622	Ġstraw
2623	fic
2624	mo
2625	ti
2626	Ġadventur
2627	Ġella
2628	Ġchicken
2629	Ġmod
2630	cept
2631	Ġboys
2632	Ġmana
2633	que
2634	Ġtowel
2635	Ġcleaned
2636	Ġbranches
2637	Ġextra
2638	Ġjoke
2639	asing
2640	Ġmap
2641	port
2642	Ġboard
2643	Ġmotor
2644	Ġbella
2645	Ġfine
2646	Ġbalance
2647	Ġadventurous
2648	Ġmighty
2649	Ġdiffic
2650	Ġoffered
2651	Ġsadly
2652	Ġuni
2653	Ġlifted
2654	Ġcolourful
2655	gu
2656	Ġsnugg
2657	Ġdolp
2658	Ġfrown
2659	Ġeye
2660	Ġthick
2661	Ġtoug
2662	Ġdifficult
2663	Ġbottom
2664	Ġorganized
2665	Ġtag
2666	Ġcover
2667	Ġunique
2668	alous
2669	Ġjealous
2670	Ġhappening
2671	Ġfright
2672	Ġsmoke
2673	Ġhose
2674	izzy
2675	Ġisland
2676	Ġknife
2677	Ġlearning
2678	Ġweird
2679	Ġkindness
2680	cil
2681	Ġsil
2682	Ġbobo
2683	Ġgarage
2684	Ġmrs
2685	Ġmanaged
2686	Ġhurts
2687	Ġword
2688	Ġpencil
2689	imed
2690	ges
2691	Ġbald
2692	Ġwand
2693	ject
2694	Ġhunt
2695	Ġcircle
2696	Ġcost
2697	lies
2698	Ġcrawled
2699	Ġsaying
2700	Ġballoons
2701	Ġchase
2702	iv
2703	Ġcompet
2704	Ġdave
2705	Ġberries
2706	Ġtough
2707	Ġdizzy
2708	Ġshake
2709	Ġpointing
2710	Ġguess
2711	Ġjewel
2712	Ġfour
2713	Ġsearch
2714	Ġfavour
2715	Ġapol
2716	Ġbur
2717	ured
2718	Ġcoco
2719	illi
2720	keeper
2721	Ġbatter
2722	Ġwhale
2723	Ġzip
2724	Ġlouder
2725	Ġuncle
2726	Ġadded
2727	Ġpump
2728	Ġturtle
2729	Ġapolog
2730	Ġguit
2731	Ġharder
2732	ipper
2733	head
2734	Ġunus
2735	Ġedge
2736	Ġalready
2737	Ġnorm
2738	Ġtweety
2739	Ġspun
2740	Ġfool
2741	go
2742	Ġfavourite
2743	Ġunusual
2744	Ġlibr
2745	Ġenjoying
2746	ipp
2747	Ġbirdie
2748	Ġvalu
2749	rage
2750	Ġhero
2751	Ġhats
2752	Ġstrawber
2753	Ġcomplet
2754	Ġbelonged
2755	Ġcheerful
2756	Ġtrucks
2757	Ġwrapped
2758	Ġexcitedly
2759	ddy
2760	Ġimpressed
2761	Ġgiving
2762	imp
2763	alk
2764	Ġtrunk
2765	Ġflash
2766	Ġrecord
2767	Ġbuzz
2768	uct
2769	Ġsword
2770	Ġmarket
2771	Ġgrown
2772	Ġref
2773	Ġnormal
2774	Ġlaughs
2775	Ġbanana
2776	anged
2777	Ġbossy
2778	Ġears
2779	Ġharm
2780	Ġbrilli
2781	Ġguitar
2782	Ġloudly
2783	Ġterri
2784	Ġchoose
2785	Ġscare
2786	Ġbrilliant
2787	Ġproudly
2788	Ġboxes
2789	Ġsoph
2790	ym
2791	Ġgoat
2792	Ġpip
2793	Ġbuttons
2794	ilt
2795	Ġcircles
2796	ature
2797	Ġbrothers
2798	Ġpee
2799	Ġpainting
2800	Ġpil
2801	Ġescape
2802	Ġagainst
2803	Ġdreamed
2804	Ġfrightened
2805	Ġstri
2806	Ġwake
2807	Ġskin
2808	nda
2809	Ġinvited
2810	Ġcab
2811	Ġhelps
2812	Ġcudd
2813	Ġmelt
2814	cient
2815	Ġdepend
2816	Ġaccept
2817	Ġhappiness
2818	Ġmeans
2819	Ġsuit
2820	Ġsafely
2821	Ġstubb
2822	fast
2823	Ġclay
2824	Ġdesign
2825	Ġstubborn
2826	Ġancient
2827	Ġslipped
2828	Ġstudy
2829	Ġcabin
2830	Ġvaluable
2831	Ġcrayon
2832	Ġsof
2833	Ġstream
2834	Ġbreakfast
2835	Ġlog
2836	Ġwalls
2837	akes
2838	Ġthose
2839	Ġbloom
2840	ouses
2841	Ġsuccessful
2842	edient
2843	Ġshark
2844	Ġfier
2845	Ġdreams
2846	Ġlean
2847	Ġfoolish
2848	Ġfat
2849	Ġcher
2850	orge
2851	Ġknows
2852	Ġlola
2853	Ġfridge
2854	Ġfalls
2855	Ġthu
2856	Ġnemo
2857	Ġshape
2858	Ġson
2859	Ġfierce
2860	Ġnicely
2861	Ġspace
2862	Ġrough
2863	Ġnosy
2864	Ġcro
2865	Ġmovie
2866	Ġcity
2867	Ġhouses
2868	Ġtomato
2869	Ġshadow
2870	Ġdelicate
2871	Ġoffice
2872	Ġobedient
2873	Ġicy
2874	lu
2875	ado
2876	laimed
2877	Ġdead
2878	Åĵlet
2879	Ġcompetit
2880	Ġmem
2881	Ġsuggested
2882	Ġrat
2883	Ġwagon
2884	Ġnotice
2885	Ġexclaimed
2886	Ġperform
2887	Ġshells
2888	Ġkinds
2889	Ġmixed
2890	Ġmel
2891	Ġwiped
2892	Ġlights
2893	Ġuseful
2894	Ġbounce
2895	Ġpoured
2896	uth
2897	time
2898	Ġlocked
2899	Ġtools
2900	atter
2901	Ġsounded
2902	Ġpatch
2903	wards
2904	Ġstove
2905	Ġegg
2906	Ġexplored
2907	Ġfrag
2908	Ġenc
2909	Ġfre
2910	!".
2911	Ġcrack
2912	Ġusing
2913	Ġtimes
2914	Ġducky
2915	Ġabove
2916	Ġfountain
2917	Ġunlo
2918	Ġlab
2919	Ġbags
2920	Ġweal
2921	Ġeng
2922	Ġshowing
2923	Ġlow
2924	az
2925	Ġthemselves
2926	Ġgeorge
2927	ention
2928	Ġspoiled
2929	Ġwitch
2930	Ġstumbled
2931	Ġbushes
2932	dom
2933	ey
2934	Ġresc
2935	Ġdough
2936	Ġfingers
2937	vice
2938	Ġthoughtful
2939	Ġindepend
2940	Ġsmaller
2941	Ġscrat
2942	Ġprint
2943	Ġdependable
2944	Ġspinning
2945	Ġparrot
2946	Ġfragile
2947	Ġlaw
2948	Ġplayful
2949	Ġunk
2950	Ġjolly
2951	Ġrep
2952	Ġcam
2953	Ġraced
2954	Ġhelm
2955	Ġdelighted
2956	arth
2957	Ġtele
2958	Ġclock
2959	inal
2960	Ġseem
2961	Ġbrightly
2962	ines
2963	Ġorig
2964	Ġrode
2965	ormous
2966	Ġcop
2967	Ġearth
2968	Ġsunfl
2969	Ġbees
2970	Ġenormous
2971	Ġgem
2972	Ġbuilt
2973	Ġacorn
2974	Ġpractice
2975	Ġadmired
2976	Ġroof
2977	Ġsteal
2978	Ġswe
2979	Ġtwig
2980	Ġkicked
2981	Ġcounted
2982	Ġcleaning
2983	corn
2984	Ġsniff
2985	Ġways
2986	Ġchanged
2987	Ġshone
2988	Ġreminded
2989	how
2990	Ġhammer
2991	Ġbeak
2992	ience
2993	Ġindependent
2994	Ġer
2995	Ġbitter
2996	Åĵyes
2997	eeze
2998	Ġangel
2999	Ġmike
3000	Ġloll
3001	ony
3002	Ġoriginal
3003	Ġpopcorn
3004	Ġbean
3005	Ġhanded
3006	nown
3007	Ġdove
3008	Ġwhispered
3009	Ġol
3010	Ġyet
3011	ither
3012	Ġtoby
3013	Ġchose
3014	Ġcone
3015	Ġtunn
3016	anut
3017	Ġumb
3018	Ġumbre
3019	Ġallowed
3020	Ġserious
3021	Ġsolve
3022	Ġguard
3023	Ġstronger
3024	Ġdust
3025	Ġhairy
3026	Ġtummy
3027	Ġmis
3028	ipop
3029	Ġpeanut
3030	Ġlollipop
3031	Ġhalf
3032	Ġterrible
3033	Ġpotato
3034	Ġbrace
3035	Ġboats
3036	Ġsauce
3037	erry
3038	Ġmoder
3039	Ġpainted
3040	Ġbracelet
3041	Ġunknown
3042	Ġpumpkin
3043	Ġsalad
3044	iable
3045	ict
3046	Ġfinding
3047	Ġleaving
3048	Ġgasped
3049	Ġtoast
3050	Ġclum
3051	Ġjoined
3052	Ġwrap
3053	Ġpicking
3054	Ġstrugg
3055	Ġreliable
3056	Ġbump
3057	eak
3058	Ġhay
3059	Ġthinking
3060	Ġtank
3061	iew
3062	Ġtor
3063	Ġjoey
3064	Ġpost
3065	Ġcompa
3066	Ġsink
3067	inary
3068	het
3069	Ġcostum
3070	Ġmetal
3071	amond
3072	Ġbarber
3073	uring
3074	Ġdolphin
3075	Ġgoose
3076	Ġdiamond
3077	robe
3078	tern
3079	Ġview
3080	Ġpirate
3081	Ġrubb
3082	Ġthunder
3083	anger
3084	Ġforth
3085	aghet
3086	aghetti
3087	Ġmodern
3088	Ġadvice
3089	Ġstamp
3090	Ġarg
3091	pid
3092	Ġspring
3093	see
3094	Ġkim
3095	Ġing
3096	bs
3097	Ġholds
3098	Ġsleeping
3099	Ġkay
3100	Ġregular
3101	Ġspaghetti
3102	Ġmarble
3103	Ġclumsy
3104	Ġflex
3105	Ġtu
3106	Åĵwhat
3107	ugged
3108	Ġcreate
3109	Ġwealthy
3110	Ġyarn
3111	Ġfriendship
3112	Ġstupid
3113	Ġzeb
3114	Ġcheap
3115	redient
3116	Ġingredient
3117	Ġsearching
3118	Ġmagn
3119	Ġpaul
3120	Ġnature
3121	Ġstairs
3122	Ġcoll
3123	Ġtelling
3124	Ġrushed
3125	Ġzebra
3126	cu
3127	ilty
3128	Ġguilty
3129	Ġcompass
3130	Ġstat
3131	Ġmask
3132	ray
3133	Ġsquare
3134	ations
3135	Ġarrow
3136	Ġpolly
3137	Ġmarch
3138	happy
3139	Ġopens
3140	Ġengine
3141	Ġcrazy
3142	Ġbeet
3143	Ġnobody
3144	Ġandy
3145	Ġfu
3146	Ġsophie
3147	io
3148	Åĵit
3149	Ġgraceful
3150	eezed
3151	Ġdriving
3152	irsty
3153	Ġcroco
3154	Ġshel
3155	Ġsuper
3156	Ġflexible
3157	Ġcamera
3158	Ġumbrella
3159	Ġpebble
3160	shion
3161	Ġcarrying
3162	Ġshiver
3163	âĤ¬âĢ
3164	Ġdull
3165	Ġpopular
3166	Ġwashed
3167	Ġstage
3168	Ġspeed
3169	ief
3170	Ġtruth
3171	Ġcrocod
3172	Ġchirp
3173	Ġdoesn
3174	umbers
3175	Ġmissing
3176	Ġreading
3177	Ġalex
3178	fish
3179	Ġsparkled
3180	Ġseeds
3181	Ġmeal
3182	Ġimpressive
3183	illa
3184	Ġcareless
3185	Ġhen
3186	Ġtied
3187	Ġlibrary
3188	Ġdestro
3189	Ġimagined
3190	Ġfresh
3191	Ġhoop
3192	Ġpige
3193	Ġdeliver
3194	Ġreward
3195	Ġhandle
3196	Ġpersist
3197	Ġjacket
3198	Ġending
3199	Ġcryst
3200	Ġdreaming
3201	Ġprize
3202	apped
3203	Ġshocked
3204	ision
3205	Ġrubbed
3206	Ġbull
3207	Ġingredients
3208	reen
3209	Ġcompassion
3210	Ġbigg
3211	Ġload
3212	Ġpepper
3213	Ġencou
3214	Åĵleta
3215	ley
3216	Ġenth
3217	Ġbutterflies
3218	Ġpattern
3219	ibb
3220	Ġearly
3221	Ġagree
3222	Ġstranger
3223	Ġenvel
3224	Ġflashlight
3225	Ġita
3226	Ġthirsty
3227	Ġwheels
3228	Ġfork
3229	usi
3230	Ġdesk
3231	Ġenthusi
3232	Ġwire
3233	Ġnumbers
3234	Ġmailbox
3235	oot
3236	arsh
3237	Ġnurse
3238	Ġtem
3239	Ġdiscover
3240	Ġpup
3241	Ġgum
3242	Ġcharl
3243	Ġpeeked
3244	Ġahead
3245	Ġcomb
3246	Ġpear
3247	there
3248	Ġpoppy
3249	Ġtorn
3250	Ġpengu
3251	Ġspilled
3252	Ġrug
3253	Ġmole
3254	loo
3255	Ġorder
3256	Ġstops
3257	Ġcere
3258	Ġrece
3259	Ġcomput
3260	Ġsurf
3261	Ġenv
3262	Ġwing
3263	Ġhumble
3264	Ġpow
3265	Ġobject
3266	Ġtowers
3267	bled
3268	comfort
3269	Ġsorts
3270	Ġbent
3271	Ġanx
3272	ellig
3273	Ġsunflower
3274	Ġraven
3275	Ġintellig
3276	Ġpant
3277	Ġwarned
3278	Ġwindows
3279	Ġcounting
3280	Ġlau
3281	Ġspoke
3282	Ġcooking
3283	Ġuncomfort
3284	Ġnote
3285	Ġpale
3286	Ġuncomfortable
3287	Ġplaced
3288	iches
3289	Ġtravel
3290	Ġscale
3291	Ġbeetle
3292	Ġbadly
3293	they
3294	Ġstatue
3295	Ġolder
3296	Ġanxious
3297	Ġslides
3298	Ġcompl
3299	Ġscoot
3300	ikes
3301	Ġmush
3302	Ġbiggest
3303	Ġbeep
3304	Ġcouldna
3305	Ġflute
3306	Ġstack
3307	Ġgrowing
3308	yay
3309	Ġhurry
3310	Ġdeaf
3311	Ġtunnel
3312	Ġcelebrate
3313	Ġcrocodile
3314	Ġnail
3315	host
3316	Ġcupboard
3317	Ġvalue
3318	Ġscatter
3319	Ġcrane
3320	Ġghost
3321	Ġharmless
3322	Ġya
3323	Ġbeauty
3324	Ġsofa
3325	Ġgloom
3326	Ġshut
3327	Ġexper
3328	Ġfort
3329	Ġuniver
3330	Ġperm
3331	Ġpersistent
3332	Ġcharming
3333	Ġmuff
3334	Ġtur
3335	Ġjumps
3336	Ġgifted
3337	Ġflour
3338	Ġhung
3339	Ġyawn
3340	Ġtrick
3341	Ġrefused
3342	Ġoct
3343	Ġpony
3344	Ġcereal
3345	Ġpretending
3346	Ġcourage
3347	Ġtrack
3348	Ġneat
3349	Ġnames
3350	Ġcurt
3351	Ġcrystal
3352	Ġskip
3353	opus
3354	Ġbase
3355	Ġtriang
3356	Ġsandwiches
3357	cream
3358	Ġhan
3359	Ġvi
3360	Ġoctopus
3361	Ġsupport
3362	Ġsnuggled
3363	ices
3364	Ġcurtain
3365	par
3366	Ġsandy
3367	Ġordinary
3368	Ġdestroy
3369	Ġcamp
3370	pers
3371	Ġsett
3372	Ġchasing
3373	Ġquestion
3374	Ġpian
3375	Ġenvelope
3376	Ġcrawl
3377	Ġdrawer
3378	Ġrules
3379	Ġattract
3380	Ġblueber
3381	Ġcomputer
3382	Ġlively
3383	ince
3384	Ġsend
3385	Ġmushroom
3386	Ġcartoon
3387	Ġgloomy
3388	Ġbri
3389	Ġintelligent
3390	Ġpiano
3391	Ġsi
3392	Ġlizard
3393	aid
3394	Ġshaking
3395	Ġneedle
3396	Ġpackage
3397	ses
3398	stri
3399	Åĵthat
3400	Ġhunter
3401	ith
3402	Ġhelmet
3403	aches
3404	Ġcollar
3405	Ġparade
3406	Ġcreatures
3407	heart
3408	Ġignor
3409	ocer
3410	Ġphot
3411	Ġtwirled
3412	Ġalert
3413	Ġfireman
3414	Ġthief
3415	Ġthanks
3416	erable
3417	Ġstation
3418	anna
3419	Ġseal
3420	Ġmiserable
3421	Ġsoldier
3422	gust
3423	Ġostri
3424	Ġtask
3425	ceed
3426	Ġbicy
3427	Ġanywhere
3428	cut
3429	Ġdisgust
3430	Ġmatt
3431	Ġdug
3432	Ġtooth
3433	Ġrepe
3434	Ġjet
3435	Ġcarp
3436	Ġtrap
3437	Ġclub
3438	give
3439	Ġener
3440	Ġresist
3441	cond
3442	Ġhenry
3443	Ġignorant
3444	Ġwishes
3445	Ġturkey
3446	Ġgir
3447	iest
3448	Ġsecond
3449	Ġvide
3450	Ġbrownie
3451	ric
3452	Ġled
3453	Ġchu
3454	Ġpasta
3455	Ġeveryday
3456	Ġstickers
3457	Ġradio
3458	Ġbandage
3459	Ġscreen
3460	Ġcricket
3461	Ġbuddy
3462	aking
3463	Ġfurt
3464	Ġshine
3465	Ġcharlie
3466	Ġhelpless
3467	Ġcube
3468	Ġbounced
3469	Ġtrash
3470	Ġannie
3471	Ġjeep
3472	Ġcocoa
3473	Ġchubby
3474	Ġpigeon
3475	Ġleash
3476	Ġpracticed
3477	Ġgor
3478	Ġotter
3479	Ġchance
3480	Ġletters
3481	Ġattractive
3482	Ġpapa
3483	gie
3484	Ġimpat
3485	ips
3486	Ġthread
3487	keys
3488	Ġaw
3489	Ġstirred
3490	Ġcompassionate
3491	Ġstretched
3492	Ġstretch
3493	Ġfurther
3494	Ġpun
3495	Ġsomewhere
3496	Ġsummer
3497	Ġtrump
3498	coli
3499	Ġdistur
3500	Ġdecorate
3501	orable
3502	Ġjug
3503	Ġjerry
3504	Ġtweetie
3505	Ġbrighter
3506	Ġtire
3507	Ġhipp
3508	Ġimpatient
3509	Ġsteps
3510	Ġcase
3511	Ġcompetitive
3512	Ġwaff
3513	arian
3514	Ġrespectful
3515	Ġsucceed
3516	Ġtroubled
3517	Ġbroc
3518	Ġmug
3519	Ġpressed
3520	Ġdisturb
3521	Ġcandle
3522	Ġitself
3523	Ġbroccoli
3524	Ġleop
3525	Ġattic
3526	Ġquack
3527	Ġafterno
3528	Ġallig
3529	Ġspir
3530	Ġrestless
3531	Ġstarts
3532	Ġpor
3533	kers
3534	Ġquar
3535	Ġknock
3536	Ġdess
3537	Ġsweetheart
3538	Ġcarpet
3539	Ġnuts
3540	Ġribb
3541	Ġadorable
3542	aked
3543	Ġlilly
3544	Ġshoe
3545	aurant
3546	Ġanyway
3547	Ġdisgusting
3548	Ġfearful
3549	Ġshouts
3550	Ġvine
3551	Ġrestaurant
3552	Ġpants
3553	Ġtray
3554	aff
3555	Ġostrich
3556	Ġscrew
3557	Ġten
3558	Ġenvious
3559	Ġcards
3560	opter
3561	Ġdistant
3562	icopter
3563	Ġfilthy
3564	Ġenthusiastic
3565	Ġafternoon
3566	Ġgiggle
3567	Ġhelicopter
3568	Ġcap
3569	Ġdanny
3570	night
3571	Ġmonkeys
3572	Ġhook
3573	Ġlee
3574	Ġtrumpet
3575	Ġcooked
3576	ime
3577	Ġsoar
3578	Ġrub
3579	Ġpoem
3580	Ġsandbox
3581	Ġpaws
3582	aroo
3583	Ġkang
3584	case
3585	Ġants
3586	ob
3587	Ġlistening
3588	Ġscooter
3589	Ġspirit
3590	Ġnowhere
3591	Ġadmire
3592	Ġkangaroo
3593	Ġharsh
3594	Ġbelt
3595	Ġmeas
3596	Ġsquash
3597	Ġpipe
3598	Ġbackpack
3599	Ġbatht
3600	Ġlightning
3601	Ġcountry
3602	Ġexplain
3603	Ġsent
3604	Ġmath
3605	Ġleopard
3606	Ġunpack
3607	cycle
3608	Ġviol
3609	Ġcows
3610	Ġsince
3611	opl
3612	eropl
3613	Ġbathtub
3614	Ġcomet
3615	Ġspell
3616	Ġlid
3617	Ġaeropl
3618	Ġquite
3619	Ġbarking
3620	Ġspeak
3621	stairs
3622	Ġvol
3623	Ġrepair
3624	Ġfirework
3625	Ġgorilla
3626	Ġdona
3627	Ġmaria
3628	Ġhappier
3629	Ġbicycle
3630	Ġsepar
3631	Ġjess
3632	Ġfle
3633	Ġjellyfish
3634	imi
3635	play
3636	Ġpanda
3637	Ġhuman
3638	Ġstared
3639	Ġmodest
3640	Ġbreat
3641	Ġmule
3642	Ġdidna
3643	Ġmessage
3644	Ġgrabs
3645	Ġmillie
3646	Ġwhiskers
3647	Ġhippo
3648	Ġgiven
3649	Ġyogurt
3650	Ġmeat
3651	Ġkate
3652	Ġsort
3653	hood
3654	Ġimpro
3655	Ġfive
3656	Ġur
3657	Ġoat
3658	Ġsalt
3659	Ġdessert
3660	Ġpaid
3661	Ġalligator
3662	Ġfinds
3663	year
3664	xi
3665	Ġobser
3666	Ġhedge
3667	Ġcats
3668	Ġpal
3669	Ġwheat
3670	Ġsplit
3671	Ġviolin
3672	Ġmelon
3673	Ġrescue
3674	Ġped
3675	Ġpulls
3676	Ġtripped
3677	Ġcact
3678	Ġhowever
3679	Ġpilot
3680	Ġsize
3681	Ġprov
3682	Ġholes
3683	ded
3684	ogn
3685	ci
3686	Ġharry
3687	Ġswinging
3688	Ġroared
3689	Ġshade
3690	Ġrice
3691	Ġforgave
3692	Ġriding
3693	Ġpurse
3694	Ġhall
3695	Ġbin
3696	Ġrecogn
3697	Ġmimi
3698	Ġpushing
3699	Ġbikes
3700	Ġtriangle
3701	Ġsheet
3702	Ġinse
3703	ah
3704	Ġorganize
3705	Ġmild
3706	Ġbehave
3707	ophone
3708	Ġstarting
3709	Ġraft
3710	Ġsle
3711	Ġscold
3712	used
3713	Ġhaircut
3714	Ġlions
3715	Ġsock
3716	Ġbrus
3717	Ġsilver
3718	Ġtuna
3719	Åĵyou
3720	Ġenergy
3721	Ġrod
3722	ipping
3723	Ġknot
3724	Ġbananas
3725	bul
3726	Ġeither
3727	Ġwallet
3728	Ġbears
3729	Ġcactus
3730	Ġfrowned
3731	Ġlear
3732	aled
3733	Ġvolcan
3734	Ġlearnt
3735	Ġtrains
3736	chy
3737	Ġporch
3738	Ġseeing
3739	Ġboots
3740	Ġjokes
3741	seum
3742	Ġchalk
3743	Ġvolcano
3744	Ġpole
3745	ebook
3746	Ġnotebook
3747	Ġlend
3748	Ġended
3749	Ġsticker
3750	Ġappre
3751	Ġmuseum
3752	ucked
3753	Ġevening
3754	Ġtaxi
3755	Ġpapers
3756	Ġpalace
3757	Ġappreci
3758	inde
3759	Ġprun
3760	Ġrolling
3761	Ġstrawberry
3762	Ġchain
3763	Ġsweater
3764	Ġjudge
3765	Ġink
3766	Ġeras
3767	Ġpad
3768	Ġshopkeeper
3769	Ġsteak
3770	Ġcel
3771	Ġreinde
3772	Ġbarrel
3773	Ġmicr
3774	Ġshakes
3775	Ġsprink
3776	ffe
3777	iron
3778	Ġtwink
3779	Ġtony
3780	Ġavoc
3781	icer
3782	Ġlaund
3783	ffee
3784	ooped
3785	Ġclimbing
3786	urch
3787	Ġalive
3788	Ġsmells
3789	Ġneighbour
3790	Ġmagnet
3791	Ġlaundry
3792	Ġbul
3793	inking
3794	Ġtroph
3795	Ġclapping
3796	Ġputting
3797	Ġtube
3798	Ġsoftly
3799	Ġimagine
3800	iling
3801	Ġsailor
3802	Ġgoal
3803	Ġmicrophone
3804	Ġpushes
3805	Ġvisited
3806	Ġtricks
3807	Ġjames
3808	Ġpenguin
3809	Ġshield
3810	Ġdrawings
3811	Ġhive
3812	Ġpit
3813	Ġfalling
3814	Ġcolours
3815	Ġairport
3816	Ġleaned
3817	Ġshelter
3818	Ġzoomed
3819	Ġshovel
3820	Ġcoffee
3821	Ġquarrel
3822	Ġreindeer
3823	Ġpeek
3824	Ġbelongs
3825	Ġsaus
3826	Ġrhin
3827	Ġchecked
3828	Ġinsist
3829	Ġoy
3830	Ġambul
3831	Ġwinter
3832	Ġdisplay
3833	Ġmarched
3834	Ġpair
3835	cast
3836	Ġaeroplane
3837	ense
3838	Ġdive
3839	Ġgrapes
3840	Ġcelery
3841	Ġpolish
3842	Ġavail
3843	Ġdishes
3844	Ġyach
3845	Ġkat
3846	Ġwool
3847	Ġbarks
3848	Ġmaggie
3849	Ġplanet
3850	Ġfields
3851	Ġloop
3852	Ġsir
3853	Ġart
3854	Ġsandcast
3855	Ġtrophy
3856	Ġambulance
3857	Ġsoil
3858	Ġapologized
3859	Ġskill
3860	Ġelev
3861	Ġhoping
3862	Ġcostume
3863	Ġfisher
3864	Ġonion
3865	Ġrubber
3866	Ġmarry
3867	Ġfeelings
3868	Ġfilm
3869	Ġdrops
3870	scope
3871	Ġshort
3872	Ġmen
3873	Ġske
3874	Ġunhappy
3875	squ
3876	Ġrever
3877	Ġmedal
3878	Ġcord
3879	Ġstom
3880	Ġpage
3881	Ġyacht
3882	Ġunlock
3883	anic
3884	Ġavailable
3885	Ġjourn
3886	Ġraining
3887	âĤ¬âĢľ
3888	Ġeraser
3889	chanic
3890	Ġminute
3891	Ġleta
3892	Ġelevator
3893	Ġbasketball
3894	Ġmechanic
3895	ected
3896	Ġflies
3897	Ġspike
3898	Ġbaking
3899	ages
3900	Ġperfectly
3901	Ġinclu
3902	Ġja
3903	Ġdiary
3904	Ġtap
3905	Ġcapt
3906	Ġcomplete
3907	Ġappl
3908	right
3909	Ġhadn
3910	Ġeagerly
3911	nam
3912	Ġinsect
3913	ron
3914	Ġcardboard
3915	Ġquit
3916	Ġclosely
3917	Ġshrimp
3918	Ġmagaz
3919	Ġplayer
3920	dad
3921	Ġgod
3922	reeze
3923	Ġvend
3924	Ġjournal
3925	Ġfog
3926	Ġsmith
3927	Ġglove
3928	Ġdisag
3929	iture
3930	urniture
3931	Ġtut
3932	Ġclara
3933	Ġfrogs
3934	Ġfurniture
3935	Ġchurch
3936	Ġtub
3937	Ġstuffed
3938	Ġimagination
3939	Ġwelcom
3940	Ġskull
3941	gen
3942	Ġjul
3943	Ġbreaks
3944	Ġtreasures
3945	Ġcooler
3946	Ġyoga
3947	Ġwife
3948	Ġfreez
3949	Ġpeach
3950	Ġcounter
3951	Ġfactor
3952	Ġheaded
3953	Ġlie
3954	bec
3955	place
3956	Ġfootball
3957	ween
3958	Ġflame
3959	Ġcoal
3960	Ġoffer
3961	Ġgolf
3962	ito
3963	Ġsunset
3964	Ġbetween
3965	Ġfactory
3966	Ġcheek
3967	Ġswitch
3968	Ġvroom
3969	Ġsym
3970	ifl
3971	Ġoil
3972	Ġmosqu
3973	Ġpainter
3974	Ġrag
3975	Ġpine
3976	Ġswung
3977	ides
3978	Ġhors
3979	Ġcaul
3980	Ġcups
3981	Ġmotorcycle
3982	Ġcaulifl
3983	Ġpirates
3984	Ġshouldn
3985	ories
3986	Ġshouting
3987	Ġhut
3988	..
3989	Ġornam
3990	Ġornament
3991	Ġhotel
3992	Ġsung
3993	Ġmixer
3994	Ġmop
3995	Ġvendor
3996	Ġblowing
3997	Ġmosquito
3998	affe
3999	Ġfolder
4000	Ġfisherman
4001	Ġlaser
4002	Ġskelet
4003	ccer
4004	Ġvideo
4005	your
4006	izes
4007	bol
4008	Ġthrows
4009	Ġsoccer
4010	Ġheads
4011	Ġcreated
4012	Ġframe
4013	Ġgreed
4014	Ġgiraffe
4015	Ġcable
4016	Ġsymbol
4017	angu
4018	Ġwipe
4019	Ġcushion
4020	Ġhorses
4021	Ġcauliflower
4022	Ġlangu
4023	Ġrot
4024	zzy
4025	oceros
4026	Ġpowder
4027	Ġpopped
4028	Ġanch
4029	Ġbattery
4030	Ġrhinoceros
4031	Ġfishing
4032	Ġattention
4033	Ġax
4034	sses
4035	Ġstud
4036	Ġweather
4037	render
4038	Ġmaze
4039	Ġforgotten
4040	ait
4041	Ġtrail
4042	Ġlives
4043	uc
4044	Ġcelebrated
4045	Ġflea
4046	rod
4047	Ġpoke
4048	Ġsurround
4049	Ġdear
4050	Ġia
4051	Ġsneak
4052	Ġluckily
4053	Ġwaving
4054	Ġphoto
4055	Ġslept
4056	Ġkingdom
4057	Ġintrod
4058	unately
4059	Ġswamp
4060	ple
4061	Ġpoint
4062	Ġiron
4063	Ġtutor
4064	Ġencoura
4065	Ġpoints
4066	Ġjazz
4067	Ġglowing
4068	Ġrosie
4069	Ġbreeze
4070	Ġfireplace
4071	Ġskeleton
4072	Ġclaw
4073	Ġvet
4074	ckey
4075	Ġsub
4076	lasses
4077	Ġmemories
4078	Ġsunglasses
4079	Ġanchor
4080	Ġsquirrels
4081	Ġig
4082	Ġstreng
4083	Ġmistakes
4084	Ġvest
4085	Ġreve
4086	Ġdancer
4087	Ġhockey
4088	Ġchickens
4089	ef
4090	max
4091	Ġbaseball
4092	hero
4093	Ġcomplain
4094	Ġtina
4095	Ġpetals
4096	spap
4097	Ġnewspap
4098	te
4099	Ġzipper
4100	Ġaxe
4101	Ġigloo
4102	Ġgreedy
4103	Ġstrength
4104	Ġmicro
4105	Ġceiling
4106	Ġgrin
4107	Ġsuperhero
4108	chie
4109	Ġhanging
4110	Ġgolden
4111	Ġsniffed
4112	Ġnapkin
4113	Ġargue
4114	Ġknob
4115	Ġtrave
4116	ache
4117	Ġmusician
4118	Ġstaff
4119	Ġbury
4120	Ġwriting
4121	Ġtemple
4122	Ġskirt
4123	Ġimmed
4124	Ġimmedi
4125	Ġmicroscope
4126	Ġpuddles
4127	Ġchess
4128	Ġunif
4129	Ġlime
4130	Ġbulb
4131	Ġtheater
4132	Ġdiscu
4133	Ġimmediately
4134	Ġbouncing
4135	was
4136	Ġsurrender
4137	Ġseas
4138	Ġuniform
4139	Ġradish
4140	Ġeaten
4141	Ġnovel
4142	Ġslipper
4143	Ġminer
4144	Ġquietly
4145	Ġshoulder
4146	Ġmeeting
4147	Ġpist
4148	Ġwelcomed
4149	ssible
4150	Ġinvest
4151	Ġthrowing
4152	Ġpistol
